[
  {
    "id": 1,
    "category": "additives",
    "title": "Антигель «КОМПЛЕКС» 300 мл",
    "description": "Антигель «КОМПЛЕКС» - это депрессорно-диспергирующая присадка в дизельное топливо, основной функцией которой является снижение:\n\nтемпературы помутнения дизельного топлива;\nтемпературы фильтруемости дизельного топлива — основного низкотемпературного параметра, определяющего работоспособность дизельного двигателя;\nтемпературы замерзания дизельного топлива.\nВажное отличие присадки «Антигель «КОМПЛЕКС» от многих других депрессорных присадок заключается в ее многофункциональности. Помимо улучшения низкотемпературных свойств топлива, «Антигель» выполняет еще две задачи:\n\nповышает цетановое число на 3-4 единицы;\nсмазывает топливную аппаратуру, продлевая тем самым ее ресурс.\nАнтигель «КОМПЛЕКС» предназначен для использования в дизельных топливных системах легковых автомобилей. Подробнее о применении антигеля смотрите на вкладке «инструкция». Присадка позволяет избежать проблем в период межсезонья, понижая предельную температуру фильтруемости летнего дизельного топлива с -7°С до -17°С и улучшая свойства зимнего топлива до уровня арктического (снижая ПТФ с -38°С до -50°С).\n\nПрименение антигеля позволяет обеспечить:\n\nуверенный запуск и стабильную работу дизельного двигателя при низких температурах топлива;\nснижение удельного расхода топлива;\nповышение мощности и приемистости двигателя;\nснижение концентрации вредных выбросов в отработавших газах;\nувеличение ресурса и безотказности топливной аппаратуры;\nсохранение работоспособности ТНВД и форсунок при использовании дизельного топлива с пониженными характеристиками.",
    "image": "images/suprotect_antigel_complex.jpeg",
    "price": 18.00,
    "stock": 20
  },
  {
    "id": 2,
    "category": "cleaners",
    "title": "Чернитель шин пенный Aim-one 650 мл",
    "description": "Tire Wet Foam удаляет загрязнения, обеспечивает шинам блестящий вид и защищает их от разрушения. Чернитель шин предназначается для нанесения на боковые поверхности покрышек, а также другие резиновые элементы. Это профессиональное средство, удобное и простое в применении.\n\nПРЕИМУЩЕСТВА TIRE WET FOAM:\n\nЭффективно очищает;\nобновляет внешний вид покрышек, придает блеск;\nзащищает от негативных воздействий, продлевает срок эксплуатации резины;\nлегко наносится;\nбыстро действует;\nэкономно расходуется.\n\nУМНЫЙ УХОД ЗА РЕЗИНОЙ\n\nОсновное назначение чернителя — очищать от дорожной пыли и грязи, создавать глубокий цвет и блеск на поверхности автомобильных покрышек, а также молдингов и прочих резиновых элементов. Tire Wet Foam образует глянцевую пленку, которая дополнительно обладает грязеотталкивающим эффектом. Она эффективно предохраняет резину от соли, ультрафиолета и осадков. Благодаря этому увеличивается срок службы шин, молдингов и бамперов.\nЧернитель легко наносится распылением из баллона. Для достижения нужного эффекта достаточно 5-10 минут. Для сильнозагрязненных участков процедуру можно повторить. Таким образом, препарат подходит для профессионального и любительского использования. Качественный распылитель Aim-One обеспечивает экономный расход средства.",
    "image": "images/blesk_tire_wet_foam.jpeg",
    "price": 13.93,
    "stock": 20
  },
  {
    "id": 3,
    "category": "cleaners",
    "title": "Блеск для шин Aim-one 650 мл",
    "description": "Tyre Shine — доступное и простое в применение средство, возвращающее красоту автомобильной резине. Блеск для шин придает покрышкам глубокий черный цвет и блеск, а кроме того — защищает их от негативных воздействий внешней среды. Средство подходит для любительского применения, легко и быстро наносится.\n\nПРЕИМУЩЕСТВА AIM-ONE TYRE SHINE:\n\nпридает эстетичный вид автомобильным покрышкам;\nзащищает резину, продлевает срок службы;\nлегко наносится;\nдействует за считанные минуты;\nэкономно расходуется.\n\nУДОБНЫЙ И ЭФФЕКТИВНЫЙ\n\nБлеск Tyre Shine превосходно справляется с основной задачей — обновлять внешний вид резины, придавать ей красивый «мокрый» блеск. Кроме того, средство формирует на поверхности покрышек слой, защищающий материал от воздействия солнечных лучей, дорожной соли, осадков. Благодаря этому шины дольше сохраняют цвет и форму.\nДля того чтобы нанести блеск, не требуются специальные навыки: достаточно распылить аэрозоль из баллона на обрабатываемый участок. Уже через 5 минут резина будет смотреться как новая. При этом, протирать шины не нужно.\nКачественный распылитель Aim-One обеспечивает экономный расход.",
    "image": "images/blesk_tire_shine.jpeg",
    "price": 10.91,
    "stock": 20
  },
  {
    "id": 4,
    "category": "sealants",
    "title": "Герметик автомобильный силиконовый VICTOR REINZ 70 мл",
    "description": "REINZOSIL оптимален для уплотнения поверхностей в двигателях, коробках передач, мостах, гильзах цилиндров и пластмассовых корпусах.\n\nОн прекрасно подходит для уплотнения шероховатых поверхностей и применяется для двигателей и автомобилей любых производителей.\n\nREINZOSIL устойчив к бензиновому и дизельному топливу, биодизелю, маслам, консистентным смазкам и другим смазочным материалам, воде, морской воде, солнечному свету и озону.\n\nВыделение газов из высокоэластичного универсального силиконового герметика REINZOSIL под воздействием температуры не происходит, что исключает влияние на электронные датчики.",
    "image": "images/hermetic_victor_reinz.jpeg",
    "price": 10.26,
    "stock": 20
  },
  {
    "id": 5,
    "category": "sealants",
    "title": "Герметик для шин Tyre Inflator Aim-one 450 мл",
    "description": "Tyre Inflator — быстродействующий герметик для шин, который устраняет проколы диаметром до 5 мм. Продукт незаменим на дороге: прост и удобен в использовании, без применения специального инструмента, оперативно заполняет прокол и создает долговечное покрытие. Средство подходит для шин автомобилей и других видов транспорта.\n\nПРЕИМУЩЕСТВА ГЕРМЕТИКА TYRE INFLATOR AIM-ONE:\n\nудобен и прост в применение;\nбыстро действует;\nальтернатива ремонту;\nбезвреден для резины.\n\nЭФФЕКТИВНЫЙ И УДОБНЫЙ\n\nГерметик предлагается в удобном баллоне, оснащенном специальным механизмом для заправки в шины через стандартный ниппель. Состав образует внутри покрышки прочную и стойкую вулканизирующую пленку, которая обволакивает резину и заполняет все неровности, включая небольшие проколы. Тем самым восстанавливается герметичность шины.\n\nПосле применения достаточно проехать на автомобиле небольшое расстояние, чтобы средство оптимально распределилось по поверхности резины. Продукт не токсичен, не наносит вреда резиновым материалам, не нарушает баланс колес.\n\nTyre Inflator рассчитан на любительское использование: он позволяет устранить дефект в аварийном режиме, не имея специальных навыков и инструментов для ремонта.",
    "image": "images/hermetic_shine_aim-one.jpeg",
    "price": 12.24,
    "stock": 20
  },
  {
    "id": 6,
    "category": "additives",
    "title": "Автомобильная присадка в дизель A-PROHIM SDA BOX Супротек 450 мл",
    "description": "Многофункциональная присадка в топливо «СУПРОТЕК АПРОХИМ SDA» в упаковке box - 9 флаконов по 50 мл. Достаточно для применения при каждой заправке на пробеге в среднем до 5000 км. Эта упаковка рассчитана на покупателей, которые уже хорошо знакомы с действием присадки SDA. Для первой пробы - приобретайте присадку в упаковке double - 2 флакона по 50 мл.\n\nПрисадка предназначена для восстановления и поддержания рабочих характеристик дизельных топливных систем, включая системы Common Rail и «насос-форсунка». Присадка очищает, смазывает, защищает от коррозии форсунки и топливные насосы, поддерживая их исправность. Корректирует цетановое число на 1-1,5 ед. Применение присадки предотвращает образование загрязнений, замедляет износ топливной аппаратуры, снижает риск выхода форсунок из строя.\n\nКачественная работа топливной аппаратуры обеспечивает правильный впрыск, что улучшает ряд характеристик автомобиля:\n\nСнижается расход топлива;\nПовышается мощность и улучшается динамика двигателя;\nДвигатель запускается быстрее;\nУвеличивается срок службы топливной аппаратуры;\nУвеличивается срок службы турбокомпрессора;\nСнижаются нагрузки на экосистему автомобиля.\n\nПрисадку необходимо добавлять в бак при каждой заправке. Только в этом случае она способна предотвратить образование загрязнений в топливной системе.",
    "image": "images/suprotec_prisadka_disel_9.jpeg",
    "price": 83.20,
    "stock": 20
  },
  {
    "id": 7,
    "category": "additives",
    "title": "Автомобильная присадка в дизель A-PROHIM SDA BOX Супротек (double) 2x50 мл",
    "description": "Многофункциональная присадка в топливо «СУПРОТЕК АПРОХИМ SDA» в упаковке double - 2 флакона по 50 мл, чего достаточно для применения на при двух заправках автомобиля.\n\nПрисадка предназначена для восстановления и поддержания рабочих характеристик дизельных топливных систем, включая системы Common Rail и «насос-форсунка». Присадка очищает, смазывает, защищает от коррозии форсунки и топливные насосы, поддерживая их исправность. Корректирует цетановое число на 1-1,5 ед. Применение присадки предотвращает образование загрязнений, замедляет износ топливной аппаратуры, снижает риск выхода форсунок из строя.\n\nКачественная работа топливной аппаратуры обеспечивает правильный впрыск, что улучшает ряд характеристик автомобиля:\n\nСнижается расход топлива;\nПовышается мощность и улучшается динамика двигателя;\nДвигатель запускается быстрее;\nУвеличивается срок службы топливной аппаратуры;\nУвеличивается срок службы турбокомпрессора;\nСнижаются нагрузки на экосистему автомобиля.\n\nПрисадку необходимо добавлять в бак при каждой заправке. Только в этом случае она способна предотвратить образование загрязнений в топливной системе.",
    "image": "images/suprotec_prisadka_disel_2.jpeg",
    "price": 20.80,
    "stock": 20
  },
  {
    "id": 8,
    "category": "additives",
    "title": "Автомобильная присадка в дизель Супротек SDA Макс 500 мл",
    "description": "Супротек SDA Макс 500 мл — профессиональная присадка в дизельное топливо для комплексного ухода за топливной системой и двигателем!\n\nОсновные преимущества:\n- Мощный очиститель форсунок дизель — эффективно удаляет нагар и отложения, восстанавливая идеальный распыл топлива.\n- Надёжная защита ТНВД — продлевает срок службы топливного насоса высокого давления.\n- Антигель для дизеля — предотвращает парафинизацию дизтоплива при низких температурах.\n- Улучшение запуска двигателя — облегчает холодный пуск даже в мороз.\n- Снижение расхода топлива — оптимизирует сгорание топливной смеси.\n- Повышение цетанового числа — увеличивает мощность и КПД двигателя.\n\nДля кого предназначена присадка:\n- Для всех типов дизельных двигателей, включая Common Rail, TDI и другие современные системы.\n- Для автомобилей, эксплуатируемых в условиях низких температур.\n- Для профессионального использования и автопарков.\n- Для профилактики и устранения проблем топливной системы.\n\nКак использовать:\n- Встряхните флакон Suprotec SDA Макс 500 мл.\n- Добавьте содержимое в топливный бак перед заправкой.\n- Залейте дизельное топливо (рекомендуется на 200-250 литров).\n\nПочему выбирают:\n- Очистка топливной системы — удаляет загрязнения по всей топливной магистрали.\n- Защита ТНВД и форсунок — снижает износ и предотвращает коррозию.\n- Антигель для зимы — обеспечивает бесперебойную работу зимой.\n- Универсальность — подходит для всех типов дизельных двигателей.\n- Экономия — снижает расход топлива и предотвращает дорогостоящий ремонт.\n\nРекомендуется для:\n- Регулярного обслуживания топливной системы.\n- Подготовки к зимнему сезону.\n- Устранения проблем с запуском и мощностью.\n- Профилактики износа ТНВД и форсунок.\n- Профессионального использования в автопарках.\n\nSuprotec SDA Макс 500 мл — современное решение для долговечной и эффективной работы вашего дизеля!",
    "image": "images/suprotec_disel_500.jpeg",
    "price": 56.10,
    "stock": 20
  },
  {
    "id": 9,
    "category": "cleaners",
    "title": "Смазка для клемм аккумулятора Aim-one 200 мл",
    "description": "Battery Terminal Protector предназначен для ухода за клеммами и контактами аккумулятора, электрическими соединениями. Основное назначение продукта — защита клемм аккумулятора от пыли и грязи. Средство создаёт на поверхности клемм и разъёмов аккумуляторной батареи защитный слой, препятствует развитию коррозии. Продукт подходит для профессионального и любительского применения.\n\nПРЕИМУЩЕСТВА BATTERY TERMINAL PROTECTOR:\n- быстро испаряется;\n- снижает скопление влаги и углеродных загрязнений;\n- подходит для пластмассовых и пластиковых материалов;\n- увеличивает срок службы аккумулятора.\n\nЗАЩИЩАЕТ:\nBattery Terminal Protector Aim-One не содержит примеси, способные выпадать в осадок или оставлять липкие следы. После нанесения продукт быстро высыхает, оставляя слой, защищающий металл от влаги и углеродных образований. Обеспечивает контакт между полюсами аккумуляторной батареи и клеммами автомобиля. Battery Terminal Protector поставляется в удобном компактном баллоне с качественным распылителем. Средство без труда наносится простым распылением в один-два приема. При этом обеспечивается экономный расход аэрозоля.",
    "image": "images/clemm_protector_aim-one.jpeg",
    "price": 8.41,
    "stock": 20
  },
  {
    "id": 10,
    "category": "cleaners",
    "title": "Очиститель кондиционера. Дымовая шашка Aim-one 200 мл",
    "description": "Забудьте о неприятных запахах и вредных бактериях в системе кондиционирования вашего автомобиля! Дымовая шашка AIM-ONE — это профессиональное решение для комплексной очистки кондиционера и дезинфекции всей системы климат-контроля. Всего за один простой шаг вы надолго забудете о затхлости, сырости и других неприятных ароматах, возникающих при включении автокондиционера.\n\nПочему дымовая шашка AIM-ONE — лучший выбор?\n- Глубокая очистка и дезинфекция кондиционера: Уникальная дымовая формула проникает даже в самые удаленные и труднодоступные части системы (испаритель, воздуховоды, радиатор), уничтожая до 99,9% бактерий, грибков и вирусов. Это не маскировка, а полное устранение запаха в кондиционере на уровне причины.\n- Эффективность и экономичность: Одного баллона объемом 200 мл достаточно для полноценной обработки стандартной системы в салоне легкового автомобиля или кроссовера. Вам больше не нужна дорогостоящая чистка автокондиционера в сервисе.\n- Максимальная простота использования: Справится каждый! Просто активируйте шашку в салоне автомобиля при закрытых окнах и дверях, и дайте дыму сделать всю работу. Самостоятельная чистка кондиционера еще никогда не была такой легкой.\n- Универсальность: Подходит для очистки и дезинфекции систем кондиционирования и вентиляции не только в автомобилях, но и в небольших помещениях, таких как фургоны, жилые комнаты или офисы.\n- Долговременный результат: После обработки вы получите не только мгновенный эффект свежести, но и длительную защиту от повторного появления бактерий и неприятных запахов.\n\nКак использовать дымовую шашку AIM-ONE?\n1. Проветрите салон и закройте все окна и двери.\n2. Запустите двигатель и включите климат-контроль на режим рециркуляции воздуха на низкой скорости.\n3. Установите баллон на ровную поверхность в салоне (например, на пол переднего пассажира), активируйте его и быстро покиньте автомобиль, плотно закрыв дверь.\n4. Оставьте на 15-20 минут для полной обработки.\n5. После процедуры тщательно проветрите салон.",
    "image": "images/condicioner_clinner_aim-one.jpeg",
    "price": 0,
    "stock": 0
  },
  {
    "id": 11,
    "category": "cleaners",
    "title": "Очиститель топливной системы бензин Супротек 250 мл",
    "description": "Супротек Очиститель топливной системы бензин 250 мл — профессиональное средство для комплексной очистки и восстановления производительности бензинового двигателя. Этот очиститель топливной системы эффективно удаляет загрязнения, нагар и отложения, обеспечивая идеальную работу мотора и снижение расхода топлива.\n\nОсновные преимущества:\n- Глубокая очистка: удаляет нагар и отложения из топливных форсунок, инжектора и впускного тракта.\n- Восстановление мощности: устраняет потерю мощности и улучшает динамику разгона.\n- Снижение расхода топлива: оптимизирует процесс сгорания топливной смеси, экономя до 10% топлива.\n- Защита от детонации: предотвращает детонацию и троение двигателя.\n- Уход за системой: очищает топливный бак и топливные магистрали, продлевая срок службы элементов.\n\nПрименение:\n- Для профилактической очистки топливной системы каждые 5-10 тысяч км.\n- При появлении симптомов: потеря мощности, повышенный расход топлива, троение мотора.\n- Перед техническим осмотром или длительной поездкой.\n- Для очистки катализатора и дроссельной заслонки.\n\nКак использовать:\n1. Залейте флакон 250 мл в топливный бак.\n2. Заправьте бак бензином не менее чем на ¾.\n3. Эксплуатируйте автомобиль в обычном режиме.\n\nПочему выбирают супротек:\n- Эффективность: подходит для любых бензиновых двигателей, включая турбированные.\n- Безопасность: не повреждает элементы топливной системы.\n- Универсальность: очищает форсунки, инжектор, клапаны и топливный бак.\n- Простота: не требует разборки системы — добавьте в бак и заправьтесь.\n\nРешаемые проблемы:\n- Повышенный расход топлива из-за загрязнения форсунок.\n- Потеря мощности и динамики разгона.\n- Детонация и троение двигателя.\n- Нагар на клапанах и в камере сгорания.\n\nСупротек Очиститель топливной системы бензин 250 мл — это надежное решение для поддержания идеальной работы вашего двигателя. Верните ему прежнюю мощь и экономичность с профессиональной автохимией Suprotec!",
    "image": "images/benzo_clinner_suprotec.jpeg",
    "price": 24.90,
    "stock": 20
  },
  {
    "id": 12,
    "category": "cleaners",
    "title": "Очиститель топливной системы и форсунок в дизельное топливо Супротек 250 мл",
    "description": "Верните мощность и экономичность вашему дизельному двигателю с очистителем топливной системы и форсунок Suprotec! Это профессиональное средство для очистки топливной системы специально разработано для эффективного удаления нагара, отложений и загрязнений в дизельных двигателях.\n\nSuprotec очиститель топливной системы комплексно воздействует на всю топливную систему: от топливного бака до форсунок. Наша концентрированная присадка для дизеля эффективно очищает инжектор дизель, обеспечивая идеальный распыл топлива и восстановление мощности двигателя.\n\nКлючевые преимущества:\n- Глубокая очистка: Очиститель форсунок дизельного двигателя эффективно удаляет carbon deposit и другие отложения, обеспечивая очистку EGR и форсунок.\n- Восстановление параметров: После применения вы заметите значительное восстановление мощности двигателя, улучшение динамики и снижение расхода топлива.\n- Профилактика проблем: Регулярное использование обеспечивает профилактику загрязнения топливной системы и предотвращает образование новых отложений.\n- Универсальность: Средство подходит для всех типов дизельных двигателей, включая Common Rail и системы с турбонаддувом.\n\nSuprotec для дизельного топлива — это выбор профессионалов, которые ценят качественную автохимию для дизельных двигателей. Всего один флакон очистителя топливной системы 400 мл способен вернуть вашему двигателю былую мощь и экономичность.\n\nНе ждите серьезных проблем! Закажите очиститель топливной системы Супротек уже сегодня и обеспечьте своему дизельному двигателю долгую и надежную службу.",
    "image": "images/disel_clinner_suprotec.jpeg",
    "price": 25.90,
    "stock": 20
  },
  {
    "id": 13,
    "category": "cleaners",
    "title": "Очиститель инжектора в бак Aim-one 250 мл",
    "description": "Верните мощность вашего двигателя и обеспечьте плавную работу мотора с профессиональным очистителем инжектора в бак AIM-ONE! Это современное средство предназначено для эффективной очистки топливной системы без необходимости разбора двигателя. Всего одна процедура — и вы забудете о проблемах с подачей топлива и потерей мощности.\n\nПочему выбирают наш очиститель инжектора?\n- Глубокая очистка: Активные компоненты средства эффективно удаляют нагар и отложения с топливных форсунок, клапанов и камеры сгорания, восстанавливая идеальный распыл топлива.\n- Восстановление мощности: Устраняет троение двигателя и детонацию, возвращая двигателю первоначальные мощностные характеристики и приёмистость.\n- Экономия топлива: Оптимизирует процесс сгорания топливной смеси, обеспечивая до 10% снижения расхода топлива после первой же обработки.\n- Удобство применения: Просто залейте флакон 250 мл в топливный бак при заправке — очиститель через бак сделает всю работу автоматически во время движения.\n\nДля кого предназначено средство?\n- Для автомобилей с пробегом более 30 000 км\n- При появлении симптомов троения двигателя\n- Для восстановления динамики разгона\n- Для регулярной промывки инжектора каждые 5-10 тыс. км\n\nСпособ применения:\n- Добавьте флакон 250 мл в топливный бак\n- Заправьте бак не менее чем на ¾\n- Продолжайте обычную эксплуатацию автомобиля\n- Для лучшего эффекта совершите поездку по трассе\n\nХарактеристики:\n- Объем: 250 мл\n- Назначение: очистка топливной системы, промывка форсунок\n- Применение: для бензиновых двигателей\n- Расход: на 40-60 литров топлива\n\nРезультат применения:\n- Исчезновение троения двигателя\n- Восстановление мощности и динамики\n- Улучшение распыла топлива\n- Снижение расхода топлива\n- Устранение детонации\n- Очистка всей топливной системы\n\nНе ждите, пока проблемы с топливной системой приведут к дорогостоящему ремонту! Очиститель инжектора AIM-ONE — это профессиональное решение для поддержания вашего двигателя в идеальном состоянии.\n\nAIM-ONE — забота о вашем автомобиле!",
    "image": "images/injectors_cleanner_aim-one.jpeg",
    "price": 10.25,
    "stock": 20
  },
  {
    "id": 14,
    "category": "cleaners",
    "title": "Очиститель карбюратора и дроссельной заслонки спрей Aim-one 200 мл",
    "description": "Верните идеальную работу двигателя и стабильные обороты с профессиональным очистителем карбюратора и дроссельной заслонки AIM-ONE! Этот мощный спрей для чистки карбюратора быстро удаляет нагар, смолы и лаковые отложения, восстанавливая полную подвижность заслонки и обеспечивая бесперебойную работу впускной системы.\n\nПочему выбирают наш очиститель?\n- Мгновенное действие: Мощная формула быстро растворяет даже застарелые отложения нагара в дроссельном узле и карбюраторе, обеспечивая быструю очистку без разбора двигателя.\n- Восстановление работы: Эффективно устраняет плавающие обороты, провалы и неустойчивую работу двигателя на холостом ходу, возвращая стабильные обороты двигателя.\n- Универсальное применение: Подходит для очистки карбюраторных двигателей и инжекторных систем, идеален для очистки впускного тракта любого автомобиля.\n- Простота использования: Удобный аэрозольный распылитель позволяет точно наносить средство на любые поверхности, включая труднодоступные места дроссельной заслонки.\n\nРешает основные проблемы:\n- Плавающие обороты и неустойчивая работа на холостом ходу\n- Провалы при нажатии на педаль акселератора\n- Повышенный расход топлива\n- Потеря мощности и динамики разгона\n- Залегание дроссельной заслонки\n\nСпособ применения:\n- Распылите средство на загрязненные поверхности карбюратора или дроссельного узла\n- Дайте постоять 3-5 минут для растворения отложений\n- Удалите размягченные загрязнения чистой ветошью\n- При необходимости повторите процедуру\n\nХарактеристики:\n- Объем: 200 мл\n- Тип: аэрозольный спрей\n- Назначение: очистка от нагара и отложений\n- Применение: карбюраторные и инжекторные двигатели\n- Эффект: восстановление подвижности заслонки\n\nРезультаты применения:\n- Идеально стабильные обороты двигателя\n- Полное устранение провалов оборотов\n- Восстановление точной работы дроссельной заслонки\n- Улучшение динамики разгона\n- Снижение расхода топлива\n- Очистка от смол и лаков во впускной системе",
    "image": "images/carb_cleanner_aim-one.jpeg",
    "price": 7.27,
    "stock": 0
  },
  {
    "id": 15,
    "category": "cleaners",
    "title": "Очиститель карбюратора и дроссельной заслонки спрей Aim-one 200 мл",
    "description": "Верните идеальную работу двигателя и стабильные обороты с профессиональным очистителем карбюратора и дроссельной заслонки AIM-ONE. Спрей быстро удаляет нагар, смолы и лаковые отложения, восстанавливает полную подвижность заслонки и обеспечивает бесперебойную работу впускной системы. \n\nПреимущества:\n- Мгновенное действие: растворяет даже застарелые отложения без разбора двигателя\n- Восстановление работы: устраняет плавающие обороты, провалы и нестабильную работу на холостом ходу\n- Универсальное применение: подходит для карбюраторных и инжекторных двигателей\n- Простота использования: удобный аэрозольный распылитель для любых поверхностей\n\nРешает основные проблемы:\n- Плавающие обороты и нестабильная работа на холостом ходу\n- Провалы при нажатии на педаль акселератора\n- Повышенный расход топлива\n- Потеря мощности и динамики разгона\n- Залегание дроссельной заслонки\n\nСпособ применения:\n- Распылите средство на загрязненные поверхности\n- Дайте постоять 3-5 минут\n- Удалите размягченные загрязнения ветошью\n- При необходимости повторите\n\nХарактеристики:\n- Объем: 200 мл\n- Тип: аэрозольный спрей\n- Назначение: очистка от нагара и отложений\n- Эффект: восстановление подвижности заслонки\n\nРезультаты применения:\n- Стабильные обороты двигателя\n- Полное устранение провалов оборотов\n- Восстановление точной работы дроссельной заслонки\n- Улучшение динамики разгона\n- Снижение расхода топлива\n- Очистка от смол и лаков во впускной системе",
    "image": "images/carb_cleanner_aim-one_1.jpeg",
    "price": 5.43,
    "stock": 20
  },
  {
    "id": 16,
    "category": "cleaners",
    "title": "Очиститель карбюратора и дроссельной заслонки спрей Aim-one 500 мл",
    "description": "Верните идеальную работу двигателя и стабильные обороты с профессиональным очистителем карбюратора и дроссельной заслонки AIM-ONE. Этот аэрозоль быстро удаляет нагар, смолы и лаковые отложения, восстанавливает полную подвижность заслонки и обеспечивает бесперебойную работу впускной системы.\n\nПреимущества:\n- Мгновенное действие: растворяет даже застарелые отложения без разбора двигателя\n- Восстановление работы: устраняет плавающие обороты, провалы и нестабильную работу на холостом ходу\n- Универсальное применение: подходит для карбюраторных и инжекторных двигателей\n- Простота использования: аэрозольный распылитель для любых поверхностей\n\nРешает основные проблемы:\n- Плавающие обороты и нестабильная работа на холостом ходу\n- Провалы при нажатии на педаль акселератора\n- Повышенный расход топлива\n- Потеря мощности и динамики разгона\n- Залегание дроссельной заслонки\n\nСпособ применения:\n- Распылите средство на загрязненные поверхности\n- Дайте постоять 3-5 минут\n- Удалите размягченные загрязнения чистой ветошью\n- При необходимости повторите\n\nХарактеристики:\n- Объем: 500 мл\n- Тип: аэрозольный спрей\n- Назначение: очистка от нагара и отложений\n- Применение: карбюраторные и инжекторные двигатели\n- Эффект: восстановление подвижности заслонки\n\nРезультаты применения:\n- Стабильные обороты двигателя\n- Полное устранение провалов оборотов\n- Восстановление точной работы дроссельной заслонки\n- Улучшение динамики разгона\n- Снижение расхода топлива\n- Очистка от смол и лаков во впускной системе",
    "image": "images/carb_cleanner_aim-one_2.jpeg",
    "price": 8.22,
    "stock": 20
  },
  {
    "id": 17,
    "category": "cleaners",
    "title": "Очиститель карбюратора и дроссельной заслонки спрей Aim-one 500 мл",
    "description": "Верните идеальную работу двигателя и стабильные обороты с профессиональным очистителем карбюратора и дроссельной заслонки AIM-ONE. Этот аэрозоль быстро удаляет нагар, смолы и лаковые отложения, восстанавливает подвижность заслонки и обеспечивает бесперебойную работу впускной системы.\n\nПреимущества:\n- Мгновенное действие: растворяет даже застарелые отложения без разбора двигателя\n- Восстановление работы: устраняет плавающие обороты, провалы и нестабильную работу на холостом ходу\n- Универсальное применение: подходит для карбюраторных и инжекторных двигателей\n- Простота использования: аэрозольный распылитель для любых поверхностей\n\nРешает основные проблемы:\n- Плавающие обороты и нестабильная работа на холостом ходу\n- Провалы при нажатии на педаль акселератора\n- Повышенный расход топлива\n- Потеря мощности и динамики разгона\n- Залегание дроссельной заслонки\n\nСпособ применения:\n- Распылите средство на загрязненные поверхности\n- Дайте постоять 3-5 минут\n- Удалите размягченные загрязнения чистой ветошью\n- При необходимости повторите\n\nХарактеристики:\n- Объем: 500 мл\n- Тип: аэрозольный спрей\n- Назначение: очистка от нагара и отложений\n- Применение: карбюраторные и инжекторные двигатели\n- Эффект: восстановление подвижности заслонки\n\nРезультаты применения:\n- Стабильные обороты двигателя\n- Полное устранение провалов оборотов\n- Восстановление точной работы дроссельной заслонки\n- Улучшение динамики разгона\n- Снижение расхода топлива\n- Очистка от смол и лаков во впускной системе",
    "image": "images/carb_cleanner_aim-one_3.jpeg",
    "price": 6.24,
    "stock": 20
  },
  {
    "id": 18,
    "category": "cleaners",
    "title": "Очиститель карбюратора и дроссельной заслонки спрей Aim-one 650 мл",
    "description": "Верните идеальную работу двигателя и стабильные обороты с профессиональным очистителем карбюратора и дроссельной заслонки AIM-ONE. Этот аэрозоль быстро удаляет нагар, смолы и лаковые отложения, восстанавливает подвижность заслонки и обеспечивает бесперебойную работу впускной системы.\n\nПреимущества:\n- Мгновенное действие: растворяет даже застарелые отложения без разбора двигателя\n- Восстановление работы: устраняет плавающие обороты, провалы и нестабильную работу на холостом ходу\n- Универсальное применение: подходит для карбюраторных и инжекторных двигателей\n- Простота использования: аэрозольный распылитель для любых поверхностей\n\nРешает основные проблемы:\n- Плавающие обороты и нестабильная работа на холостом ходу\n- Провалы при нажатии на педаль акселератора\n- Повышенный расход топлива\n- Потеря мощности и динамики разгона\n- Залегание дроссельной заслонки\n\nСпособ применения:\n- Распылите средство на загрязненные поверхности карбюратора или дроссельного узла\n- Дайте постоять 3-5 минут для растворения отложений\n- Удалите размягченные загрязнения чистой ветошью\n- При необходимости повторите процедуру\n\nХарактеристики:\n- Объем: 650 мл\n- Тип: аэрозольный спрей\n- Назначение: очистка от нагара и отложений\n- Применение: карбюраторные и инжекторные двигатели\n- Эффект: восстановление подвижности заслонки\n\nРезультаты применения:\n- Стабильные обороты двигателя\n- Полное устранение провалов оборотов\n- Восстановление точной работы дроссельной заслонки\n- Улучшение динамики разгона\n- Снижение расхода топлива\n- Очистка от смол и лаков во впускной системе",
    "image": "images/carb_cleanner_aim-one_4.jpeg",
    "price": 11.43,
    "stock": 20
  },
  {
    "id": 19,
    "category": "cleaners",
    "title": "Очиститель карбюратора и дроссельной заслонки спрей Aim-one 650 мл",
    "description": "Верните идеальную работу двигателя и стабильные обороты с профессиональным очистителем карбюратора и дроссельной заслонки AIM-ONE. Этот аэрозоль быстро удаляет нагар, смолы и лаковые отложения, восстанавливает подвижность заслонки и обеспечивает бесперебойную работу впускной системы.\n\nПреимущества:\n- Мгновенное действие: растворяет даже застарелые отложения без разбора двигателя\n- Восстановление работы: устраняет плавающие обороты, провалы и нестабильную работу на холостом ходу\n- Универсальное применение: подходит для карбюраторных и инжекторных двигателей\n- Простота использования: аэрозольный распылитель для любых поверхностей\n\nРешает основные проблемы:\n- Плавающие обороты и нестабильная работа на холостом ходу\n- Провалы при нажатии на педаль акселератора\n- Повышенный расход топлива\n- Потеря мощности и динамики разгона\n- Залегание дроссельной заслонки\n\nСпособ применения:\n- Распылите средство на загрязненные поверхности\n- Дайте постоять 3-5 минут\n- Удалите размягченные загрязнения чистой ветошью\n- При необходимости повторите\n\nХарактеристики:\n- Объем: 500 мл\n- Тип: аэрозольный спрей\n- Назначение: очистка от нагара и отложений\n- Применение: карбюраторные и инжекторные двигатели\n- Эффект: восстановление подвижности заслонки\n\nРезультаты применения:\n- Стабильные обороты двигателя\n- Полное устранение провалов оборотов\n- Восстановление точной работы дроссельной заслонки\n- Улучшение динамики разгона\n- Снижение расхода топлива\n- Очистка от смол и лаков во впускной системе",
    "image": "images/carb_cleanner_aim-one_5.jpeg",
    "price": 7.65,
    "stock": 20
  },
  {
    "id": 20,
    "category": "cleaners",
    "title": "Очиститель тормозных дисков Aim-one 500 мл",
    "description": "Профессиональный очиститель тормозных дисков и элементов тормозной системы AIM-ONE. Быстро удаляет масло, технические жидкости, асбестовую, металлическую и тормозную пыль. Снижает нагрев тормозных механизмов, повышает эффективность торможения и уменьшает износ деталей.\n\nПреимущества:\n- Профессиональная формула без ацетона\n- Быстро испаряется и имеет слабый запах\n- Универсален: подходит для всех современных типов тормозных механизмов\n- Экономичное и точное нанесение с игольчатой струёй и носиком\n\nРешает основные проблемы:\n- Загрязнение тормозных дисков и колодок\n- Снижение эффективности торможения из-за пыли и смазки\n- Повышенный износ элементов тормозной системы\n\nСпособ применения:\n- Распылите средство на очищаемую металлическую поверхность\n- Дайте действовать мгновенно\n- При необходимости повторите\n\nХарактеристики:\n- Объем: 500 мл\n- Тип: аэрозольный спрей\n- Назначение: очистка металлических поверхностей и тормозной системы\n- Применение: тормозные диски, колодки и другие металлические элементы\n- Эффект: обезжиривание и быстрая очистка\n\nРезультаты применения:\n- Сухие и обезжиренные тормозные детали\n- Повышенная эффективность торможения\n- Снижение нагрева и износа тормозных механизмов\n- Удаление масла, пыли и технических загрязнений",
    "image": "images/brake_cleanner_aim-one_500.jpeg",
    "price": 7.41,
    "stock": 20
  },
  {
    "id": 21,
    "category": "cleaners",
    "title": "Очиститель тормозных дисков Aim-one 650 мл",
    "description": "Профессиональный очиститель тормозных дисков и элементов тормозной системы AIM-ONE. Быстро удаляет масло, технические жидкости, асбестовую, металлическую и тормозную пыль. Снижает нагрев тормозных механизмов, повышает эффективность торможения и уменьшает износ деталей.\n\nПреимущества:\n- Профессиональная формула без ацетона\n- Быстро испаряется и имеет слабый запах\n- Универсален: подходит для всех современных типов тормозных механизмов\n- Экономичное и точное нанесение с игольчатой струёй и носиком\n\nРешает основные проблемы:\n- Загрязнение тормозных дисков и колодок\n- Снижение эффективности торможения из-за пыли и смазки\n- Повышенный износ элементов тормозной системы\n\nСпособ применения:\n- Распылите средство на очищаемую металлическую поверхность\n- Дайте действовать мгновенно\n- При необходимости повторите\n\nХарактеристики:\n- Объем: 500 мл\n- Тип: аэрозольный спрей\n- Назначение: очистка металлических поверхностей и тормозной системы\n- Применение: тормозные диски, колодки и другие металлические элементы\n- Эффект: обезжиривание и быстрая очистка\n\nРезультаты применения:\n- Сухие и обезжиренные тормозные детали\n- Повышенная эффективность торможения\n- Снижение нагрева и износа тормозных механизмов\n- Удаление масла, пыли и технических загрязнений",
    "image": "images/brake_cleanner_aim-one_650.jpeg",
    "price": 11.42,
    "stock": 20
  },
  {
    "id": 22,
    "category": "cleaners",
    "title": "Очиститель электронных контактов Aim-one 100 мл",
    "description": "Специализированный очиститель электронных контактов AIM-ONE для эффективной очистки электрических контактов в автомобиле, электроцепях и бытовых устройствах. \n\nПреимущества:\n- Эффективная очистка электрических контактов\n- Не разрушает металл, пластик, резину и краску\n- Простота применения и удобная форма выпуска\n- Быстрое действие: проникает вглубь отложений и разрыхляет их\n\nРешает основные проблемы:\n- Загрязнение контактов и разъемов\n- Нарушение проводимости в электроцепях\n- Снижение эффективности работы электрических компонентов\n\nСпособ применения:\n- Распылите средство на загрязненные контакты или блоки\n- Дайте действовать мгновенно\n- Удалите остатки салфеткой или чистой ветошью\n\nХарактеристики:\n- Объем: 450 мл\n- Тип: аэрозольный спрей\n- Назначение: очистка электрических контактов и электроцепей\n- Применение: автомобильная и бытовая электроника\n- Эффект: чистые и проводящие контакты\n\nРезультаты применения:\n- Восстановление надежного контакта\n- Снижение риска короткого замыкания\n- Удаление пыли, грязи и окислов\n- Простота и экономичность использования",
    "image": "images/electr_contacts_cleanner_aim-one_100.jpeg",
    "price": 7.46,
    "stock": 20
  },
  {
    "id": 23,
    "category": "cleaners",
    "title": "Очиститель электронных контактов Aim-one 450 мл",
    "description": "Специализированный очиститель электронных контактов AIM-ONE для эффективной очистки электрических контактов в автомобиле, электроцепях и бытовых устройствах. Удобный аэрозольный баллон объемом 450 мл позволяет легко и быстро обработать нужные участки.\n\nПреимущества:\n- Эффективная очистка электрических контактов\n- Не разрушает металл, пластик, резину и краску\n- Простота применения и удобная форма выпуска\n- Быстрое действие: проникает вглубь отложений и разрыхляет их\n\nРешает основные проблемы:\n- Загрязнение контактов и разъемов\n- Нарушение проводимости в электроцепях\n- Снижение эффективности работы электрических компонентов\n\nСпособ применения:\n- Распылите средство на загрязненные контакты или блоки\n- Дайте действовать мгновенно\n- Удалите остатки салфеткой или чистой ветошью\n\nХарактеристики:\n- Объем: 450 мл\n- Тип: аэрозольный спрей\n- Назначение: очистка электрических контактов и электроцепей\n- Применение: автомобильная и бытовая электроника\n- Эффект: чистые и проводящие контакты\n\nРезультаты применения:\n- Восстановление надежного контакта\n- Снижение риска короткого замыкания\n- Удаление пыли, грязи и окислов\n- Простота и экономичность использования",
    "image": "images/electr_contacts_cleanner_aim-one_450.jpeg",
    "price": 10.39,
    "stock": 20
  },
  {
    "id": 24,
    "category": "polishes",
    "title": "Полироль для кожи Aim-one Leather care 420 мл",
    "description": "Полироль кожи AIM-ONE Leather Care эффективно очищает и ухаживает за изделиями из натуральной, искусственной кожи и каучука. Средство удаляет загрязнения, предотвращает накопление пыли и грязи, быстро впитывается и не оставляет разводов.\n\nПреимущества:\n- Чистка и уход: удаляет загрязнения и восстанавливает эластичность кожи\n- Защита: предотвращает сухость, растрескивание и потерю цвета под воздействием солнечных лучей\n- Универсальность: подходит для всех типов кожи и каучука\n- Приятный аромат лимона\n- Простота использования: экономичный триггерный распылитель для точного нанесения\n\nРешает основные проблемы:\n- Потеря эластичности и блеска кожи\n- Появление сухости и трещин\n- Накопление пыли и грязи на поверхности\n\nСпособ применения:\n- Распылите средство на поверхность кожи\n- Равномерно распределите мягкой тканью\n- Дайте впитаться\n\nХарактеристики:\n- Объем: 250 мл\n- Тип: триггерный спрей\n- Назначение: очистка и уход за кожей\n- Применение: автомобильная, офисная и домашняя кожа\n- Эффект: восстановление блеска, эластичности и защиты поверхности\n\nРезультаты применения:\n- Чистая и ухоженная кожа\n- Восстановление эластичности и блеска\n- Защита от сухости и трещин\n- Экономичный расход средства",
    "image": "images/leather_care_aim-one_420.jpeg",
    "price": 14.31,
    "stock": 20
  },
  {
    "id": 25,
    "category": "polishes",
    "title": "Полироль приборной панели Aim-one аэрозоль 220 мл",
    "description": "Полироль приборной панели AIM-ONE Dashboard Polish эффективно ухаживает за пластиковыми, виниловыми и другими искусственными поверхностями салона автомобиля. Средство придает блеск, защищает от солнца и влаги, устраняет электризацию и сохраняет материал от преждевременного старения.\n\nПреимущества:\n- Чистка и уход: придает блеск и ухоженный вид поверхности\n- Защита: образует пленку, защищающую от ультрафиолета и солнечного воздействия\n- Универсальность: подходит для пластика, винила и других искусственных материалов\n- Приятный аромат новой машины\n- Простота использования: распыление и протирка через минуту\n\nРешает основные проблемы:\n- Потеря блеска и тусклый вид панели\n- Разрушение и растрескивание пластика под солнцем\n- Электризация поверхности\n- Накопление влаги и загрязнений\n\nСпособ применения:\n- Распылите средство на поверхность\n- Подождите 1 минуту\n- Протрите мягкой тканью\n\nХарактеристики:\n- Объем: 220 мл\n- Тип: аэрозольный спрей\n- Назначение: уход за панелью, пластиком и винилом\n- Применение: автомобильная или бытовая полировка\n- Эффект: блеск, защита от солнца, влаги и электризации\n\nРезультаты применения:\n- Чистая, блестящая и ухоженная поверхность\n- Защита от ультрафиолетового воздействия\n- Снижение электризации\n- Отталкивание влаги",
    "image": "images/polishe_panel_aim-one.jpeg",
    "price": 6.52,
    "stock": 20
  },
  {
    "id": 26,
    "category": "additives",
    "title": "Присадка Супротек Актив Премиум 200 мл",
    "description": "Присадка Suprotec Актив Премиум — инновационное средство для комплексного восстановления и защиты двигателя. Эффективно снижает расход масла, восстанавливает компрессию и защищает от износа деталей, повышая производительность и срок службы мотора.\n\nПреимущества:\n- Снижение расхода масла: сокращает потребление смазочного материала до 40%\n- Восстановление компрессии: повышает плотность прилегания колец\n- Защита от износа: создает триботехнический слой, уменьшающий трение\n- Увеличение мощности: оптимизирует работу двигателя\n- Устранение стуков: снижает шум и вибрации\n\nРешаемые проблемы:\n- Повышенный расход масла из-за износа маслосъемных колец\n- Потеря компрессии и мощности двигателя\n- Стуки и шумы в изношенном двигателе\n- Задиры и износ трущихся поверхностей\n\nСпособ применения:\n- Прогрейте двигатель до рабочей температуры\n- Встряхните флакон Suprotec Актив Премиум 200 мл\n- Добавьте состав в моторное масло через маслозаливную горловину\n- Эксплуатируйте автомобиль в обычном режиме\n\nХарактеристики:\n- Объем: 200 мл\n- Тип: присадка для двигателя\n- Применение: бензиновые и дизельные двигатели\n- Эффект: восстановление компрессии, снижение расхода масла, защита от износа\n\nРезультаты применения:\n- Снижение расхода масла\n- Восстановление компрессии\n- Уменьшение шумов и стуков\n- Защита двигателя от износа\n- Оптимизация мощности и динамики мотора",
    "image": "images/active_premium_200.jpeg",
    "price": 65.20,
    "stock": 20
  },
  {
    "id": 27,
    "category": "additives",
    "title": "Присадка Супротек Актив Плюс 90 мл",
    "description": "Триботехнический состав Suprotec предназначен для восстановления и поддержания рабочих характеристик двигателей любых типов и конструкций, включая турбированные, с рабочим объемом до 2,5 литров и масляной системой до 7 литров, а также 4-тактных двигателей мототехники: мотоциклов, квадроциклов, мотоблоков, генераторов, водного транспорта.\n\nПреимущества и эффекты:\n- Устраняет задиры, царапины и выработку поверхностей трения\n- Облегчает и ускоряет запуск двигателя при отрицательных температурах\n- Снижает износ при запуске и в процессе работы\n- Позволяет маслу быстрее выйти на рабочий режим\n- Восстанавливает и выравнивает компрессию\n- Сокращает расход масла «на угар»\n- Устраняет «цокот» гидрокомпенсаторов\n- Снижает шумы и вибрации\n- Снижает расход топлива\n- Повышает мощность и приемистость двигателя\n- Снижает токсичность выхлопа\n- Снижает износ при повышенных нагрузках и перегреве\n- Снижает риск задиров при аварийной потере масла\n\nПрименение:\n- Для двигателей автомобилей и мототехники любых типов\n- Добавляется в масло перед эксплуатацией\n- Подходит для профилактического и восстановительного применения\n\nХарактеристики:\n- Объем: 200 мл\n- Тип: триботехнический состав\n- Применение: бензиновые, дизельные, мототехника\n- Эффект: восстановление двигателя, снижение износа, оптимизация компрессии и мощности",
    "image": "images/active_plus_90.jpeg",
    "price": 72.10,
    "stock": 20
  },
  {
    "id": 28,
    "category": "additives",
    "title": "Присадка Супротек в гидроусилитель руля 60 мл",
    "description": "Suprotec — инновационная присадка для гидроусилителя руля, которая продлевает жизнь системе ГУР и восстанавливает её работоспособность.\n\nПреимущества:\n- Устранение шума ГУР: убирает гул и посторонние звуки при работе рулевого управления\n- Восстановление гидроусилителя: возвращает системе плавность и точность реакции\n- Защита от износа ГУР: снижает трение и предотвращает повреждение деталей\n- Смягчение вращения руля: обеспечивает легкое и комфортное управление\n- Универсальное применение: подходит для всех типов ГУР, включая системы с ATF- и специальными жидкостями\n\nСпособ применения:\n- Встряхните флакон перед использованием\n- Откройте бачок ГУР\n- Вылейте содержимое флакона в жидкость ГУР\n- Заведите двигатель и повращайте рулём от упора до упора\n- Дайте системе поработать 5-10 минут\n\nРешаемые проблемы:\n- Гул или шум при работе ГУР\n- Трудности при повороте руля\n- Необходимость планового обслуживания гидроусилителя\n- Замена жидкости ГУР с повышением защитных свойств\n\nХарактеристики:\n- Объем: 60 мл\n- Тип: присадка для гидроусилителя руля\n- Применение: все типы ГУР, легковые автомобили, кроссоверы, микроавтобусы\n- Эффект: восстановление плавности, снижение шума, защита от износа, увеличение ресурса системы",
    "image": "images/hydro_suprotec.jpeg",
    "price": 56.00,
    "stock": 20
  },
  {
    "id": 29,
    "category": "additives",
    "title": "Присадка Супротек в масло двигателя Премиум 200 мл",
    "description": "Верните вашему двигателю былую мощь и производительность с присадкой Suprotec Актив Регуляр Премиум! Инновационное средство для защиты двигателя обеспечивает комплексный уход за мотором и значительно продлевает срок службы.\n\nПреимущества:\n- Эффективное восстановление: восстанавливает компрессию и возвращает двигателю первоначальные характеристики\n- Защита от износа: создает защитный слой на деталях, предотвращая прямой металлический контакт\n- Экономия средств: снижает расход масла, уменьшая затраты на обслуживание\n- Универсальное применение: подходит для всех типов двигателей, включая изношенные и новые двигатели\n\nСпособ применения:\n- Прогрейте двигатель до рабочей температуры\n- Встряхните флакон Suprotec 200 мл\n- Добавьте состав в моторное масло через маслозаливную горловину\n- Эксплуатируйте автомобиль в обычном режиме\n\nРешаемые проблемы:\n- Повышенный расход масла\n- Потеря компрессии и мощности двигателя\n- Износ деталей двигателя\n- Снижение динамики и производительности мотора\n\nХарактеристики:\n- Объем: 200 мл\n- Тип: присадка в масло двигателя\n- Применение: все типы бензиновых и дизельных двигателей\n- Эффект: восстановление компрессии, снижение трения, защита от износа\n\nРезультат применения:\n- Восстановление мощности и динамики двигателя\n- Снижение расхода масла\n- Продление ресурса двигателя\n- Уменьшение износа деталей",
    "image": "images/engine_premium.jpeg",
    "price": 65.23,
    "stock": 20
  },
  {
    "id": 30,
    "category": "additives",
    "title": "Присадка Супротек в моторное масло авто Актив Стандарт 75 мл",
    "description": "Защитите сердце вашего автомобиля с триботехнической присадкой Suprotec 75 мл! Профессиональное средство для защиты и восстановления двигателя обеспечивает комплексную защиту и снижает трение.\n\nПреимущества:\n- Эффективная защита: создает защитный слой на деталях, предотвращая прямой металлический контакт\n- Восстановление параметров: способствует восстановлению компрессии и возвращает двигателю первоначальные характеристики\n- Экономия средств: уменьшает расход масла и снижает затраты на обслуживание\n- Универсальность: подходит для всех типов бензиновых и дизельных двигателей\n\nСпособ применения:\n- Добавьте содержимое флакона 75 мл в моторное масло\n- Эксплуатируйте автомобиль в обычном режиме\n\nРешаемые проблемы:\n- Повышенный износ деталей двигателя\n- Потеря мощности и компрессии\n- Повышенный расход масла\n\nХарактеристики:\n- Объем: 75 мл\n- Тип: присадка в масло двигателя\n- Применение: бензиновые и дизельные двигатели\n- Эффект: снижение трения, восстановление компрессии, защита от износа\n\nРезультат применения:\n- Снижение трения до 40%\n- Уменьшение расхода масла\n- Защита от износа\n- Восстановление мощности\n- Увеличение ресурса двигателя",
    "image": "images/engine_standart.jpeg",
    "price": 54.20,
    "stock": 20
  },
  {
    "id": 31,
    "category": "additives",
    "title": "Присадка Супротек в дизельное топливо 100 мл",
    "description": "Suprotec — высокоэффективная присадка в дизельное топливо для защиты и восстановления двигателя. Очищает форсунки, улучшает сгорание и защищает ТНВД от износа.\n\nПреимущества:\n- Очистка форсунок: удаляет нагар и восстанавливает распыл топлива\n- Защита ТНВД: снижает износ и продлевает срок службы\n- Антигель: предотвращает парафинизацию при низких температурах\n- Повышение цетанового числа: улучшает полноту сгорания\n- Защита от воды: нейтрализует влагу в топливной системе\n- Экономия топлива: снижает расход благодаря оптимальному сгоранию\n\nОсобенности:\n- Подходит для всех дизельных двигателей (Common Rail, TDI и др.)\n- Совместим с любым дизтопливом\n- Безопасен для катализаторов и фильтров\n- Экономичный расход: 1 флакон на 40–60 литров топлива\n\nСпособ применения:\n- Встряхните флакон\n- Залейте в топливный бак перед заправкой\n- Заправьте дизельным топливом и продолжайте эксплуатацию\n\nРекомендуется для:\n- Регулярного обслуживания дизелей\n- Подготовки к зиме\n- Устранения проблем с запуском и восстановления мощности\n- Профилактики ремонта топливной системы",
    "image": "images/disel_tnvd_suprotec.jpeg",
    "price": 62.13,
    "stock": 20
  },
  {
    "id": 32,
    "category": "cleaners",
    "title": "Промывка Супротек для двигателя 285 мл",
    "description": "Долговременная промывка двигателя «Супротек А-прохим» предназначена для мягкой и безопасной очистки внутренних поверхностей мотора от застарелых отложений. Добавляется в масло за 200 км до плановой замены.\n\nПреимущества:\n- Растворяет загрязнения по всей системе смазки\n- Удаляет лаки и нагары с поверхностей двигателя\n- Восстанавливает подвижность поршневых колец\n- Очищает гидрокомпенсаторы\n- Восстанавливает работоспособность PCV-клапана\n\nОсобенности:\n- Мягкое очищающее действие\n- Подходит для всех типов двигателей (бензиновых и дизельных)\n- Безопасна для сальников и маслосъёмных колец\n- Не требует разборки двигателя\n\nСпособ применения:\n- Добавьте в маслозаливную горловину за 200 км до замены масла\n- Эксплуатируйте автомобиль в обычном режиме\n- Замените масло и фильтр после пробега\n\nРекомендуется для профилактического применения и при наличии симптомов загрязнения двигателя.",
    "image": "images/suprotec_aprohim_flush.jpeg",
    "price": 27.50,
    "stock": 20
  },
  {
    "id": 33,
    "category": "cleaners",
    "title": "Промывка двигателя Aim-one Motor Flush 250 мл",
    "description": "Промывка двигателя AIM-ONE Motor Flush быстро и эффективно очищает внутренние поверхности мотора от нагара, шлама и отложений всего за 5–10 минут. Средство нормализует состав выхлопных газов, устраняет синий дым и снижает расход масла.\n\nПреимущества:\n- Эффективное удаление нагара, шлама и лаковых отложений\n- Снижение расхода масла и устранение синего дыма\n- Улучшение работы двигателя: тише, мощнее, плавнее\n- Подходит для бензиновых и дизельных двигателей\n\nОсобенности:\n- Быстрое действие — промывка за 5–10 минут\n- Содержит антикоррозионные и активные очищающие компоненты\n- Простота применения — достаточно залить в масло перед заменой\n- Идеально подходит для профилактики каждые 15 000 км\n\nСпособ применения:\n- Прогрейте двигатель до рабочей температуры\n- Залейте средство в маслозаливную горловину перед заменой масла\n- Дайте двигателю поработать 5–10 минут на холостом ходу\n- Слейте отработанное масло вместе с промывкой и замените фильтр\n\nРезультат:\n- Чистый двигатель без разборки\n- Повышенная мощность и сниженный износ\n- Продление срока службы двигателя\n\nРекомендуется для регулярного обслуживания двигателя, как в профессиональных СТО, так и в домашних условиях.",
    "image": "images/aim-one_motor_flush.jpeg",
    "price": 0,
    "stock": 0
  },
  {
    "id": 34,
    "category": "additives",
    "title": "Присадка Suprotec Редуктор 80 мл",
    "description": "Присадка Suprotec «Редуктор» предназначена для восстановления и защиты агрегатов трансмиссии: дифференциалов, раздаточных коробок, трансмиссионных муфт, бортовых редукторов и прочих устройств с зубчатыми зацеплениями.\n\nОсновные преимущества:\n- Восстановление поверхностей зубчатых зацеплений и подшипников\n- Устойчивое удержание смазочной пленки на поверхностях трения\n- Снижение гула и вибраций при работе трансмиссии\n- Уменьшение расхода топлива\n- Продление ресурса агрегата\n- Снижение риска задиров при попадании воды\n\nОбласть применения:\n- Дифференциалы (в том числе самоблокирующиеся и тип Торсен)\n- Раздаточные коробки\n- Муфты трансмиссии и повышенного трения\n- Бортовые редукторы\n- Агрегаты сельскохозяйственной и мототехники (мотоблоки, снегоходы, квадроциклы и др.)\n\nОсобенности:\n- Подходит для использования с любыми типами трансмиссионных жидкостей\n- Не изменяет физико-химических свойств масла\n- Воздействует только на металлические поверхности трения\n\nРезультат применения:\n- Тихая и мягкая работа трансмиссии\n- Стабильная работа агрегатов при высоких нагрузках\n- Надёжная защита от износа\n\nРекомендуется для профилактики и восстановления агрегатов трансмиссии, особенно в технике с повышенными нагрузками или большим пробегом.",
    "image": "images/reductor_suprotec.jpeg",
    "price": 51.23,
    "stock": 20
  },
  {
    "id": 35,
    "category": "hoses",
    "title": "Шланг рукав топливный маслобензостойкий 6 мм 3 метра",
    "description": "Шланг топливный маслобензостойкий 6 мм (3 метра) — универсальное решение для ремонта и обслуживания топливных систем автомобилей, мототехники и спецоборудования. Изготовлен из армированной маслобензостойкой резины, устойчив к агрессивным средам, высоким температурам и давлению.\n\nПреимущества:\n- Маслобензостойкость: устойчив к бензину, дизелю, маслам и нефтепродуктам\n- Армированная конструкция: усиление оплеткой для прочности и долговечности\n- Широкий температурный диапазон: от -40°C до +90°C\n- Универсальность: подходит для авто, мотоциклов, лодок, генераторов и др.\n- Устойчивость к растрескиванию и старению\n\nПрименение:\n- Подключение бензонасоса, карбюратора, инжектора\n- Замена штатных шлангов в топливной системе\n- Использование в мото-, судовой и спецтехнике\n\nТехнические характеристики:\n- Внутренний диаметр: 6 мм\n- Длина: 3 метра\n- Рабочее давление: до 5 атм\n- Температурный диапазон: от -40°C до +90°C\n- Материал: маслобензостойкая армированная резина\n\nКомплектация:\n- Топливный шланг 6 мм\n- Длина отрезка: 3 метра (возможна нарезка нужной длины)\n\nПочему выбирают:\n- Подходит для ВАЗ, иномарок, мотоциклов, лодочных моторов\n- Надежен при длительной эксплуатации\n- Прост в установке с помощью стандартных хомутов\n\nНадежное и практичное решение для ремонта топливных систем любой сложности.",
    "image": "images/fuel_hose_6mm_3m.jpeg",
    "price": 0,
    "stock": 0
  },
  {
    "id": 36,
    "category": "hoses",
    "title": "Шланг рукав топливный маслобензостойкий 6 мм 2 метра",
    "description": "Шланг топливный маслобензостойкий 6 мм (2 метра) — универсальное решение для ремонта и обслуживания топливных систем автомобилей, мототехники и спецоборудования. Изготовлен из армированной маслобензостойкой резины, устойчив к агрессивным средам, высоким температурам и давлению.\n\nПреимущества:\n- Маслобензостойкость: устойчив к бензину, дизелю, маслам и нефтепродуктам\n- Армированная конструкция: усиление оплеткой для прочности и долговечности\n- Широкий температурный диапазон: от -40°C до +90°C\n- Универсальность: подходит для авто, мотоциклов, лодок, генераторов и др.\n- Устойчивость к растрескиванию и старению\n\nПрименение:\n- Подключение бензонасоса, карбюратора, инжектора\n- Замена штатных шлангов в топливной системе\n- Использование в мото-, судовой и спецтехнике\n\nТехнические характеристики:\n- Внутренний диаметр: 6 мм\n- Длина: 2 метра\n- Рабочее давление: до 5 атм\n- Температурный диапазон: от -40°C до +90°C\n- Материал: маслобензостойкая армированная резина\n\nКомплектация:\n- Топливный шланг 6 мм\n- Длина отрезка: 2 метра (возможна нарезка нужной длины)\n\nПочему выбирают:\n- Подходит для ВАЗ, иномарок, мотоциклов, лодочных моторов\n- Надежен при длительной эксплуатации\n- Прост в установке с помощью стандартных хомутов\n\nНадежное и практичное решение для ремонта топливных систем любой сложности.",
    "image": "images/fuel_hose_6mm_2m.jpeg",
    "price": 0,
    "stock": 0
  },
  {
    "id": 37,
    "category": "hoses",
    "title": "Шланг рукав топливный маслобензостойкий 6 мм 1 метра",
    "description": "Шланг топливный маслобензостойкий 6 мм (1 метр) — универсальное решение для ремонта и обслуживания топливных систем автомобилей, мототехники и спецоборудования. Изготовлен из армированной маслобензостойкой резины, устойчив к агрессивным средам, высоким температурам и давлению.\n\nПреимущества:\n- Маслобензостойкость: устойчив к бензину, дизелю, маслам и нефтепродуктам\n- Армированная конструкция: усиление оплеткой для прочности и долговечности\n- Широкий температурный диапазон: от -40°C до +90°C\n- Универсальность: подходит для авто, мотоциклов, лодок, генераторов и др.\n- Устойчивость к растрескиванию и старению\n\nПрименение:\n- Подключение бензонасоса, карбюратора, инжектора\n- Замена штатных шлангов в топливной системе\n- Использование в мото-, судовой и спецтехнике\n\nТехнические характеристики:\n- Внутренний диаметр: 6 мм\n- Длина: 1 метр\n- Рабочее давление: до 5 атм\n- Температурный диапазон: от -40°C до +90°C\n- Материал: маслобензостойкая армированная резина\n\nКомплектация:\n- Топливный шланг 6 мм\n- Длина отрезка: 1 метр (возможна нарезка нужной длины)\n\nПочему выбирают:\n- Подходит для ВАЗ, иномарок, мотоциклов, лодочных моторов\n- Надежен при длительной эксплуатации\n- Прост в установке с помощью стандартных хомутов\n\nНадежное и практичное решение для ремонта топливных систем любой сложности.",
    "image": "images/fuel_hose_6mm_1m.jpeg",
    "price": 0,
    "stock": 0
  },
  {
    "id": 38,
    "category": "hoses",
    "title": "Шланг рукав топливный маслобензостойкий 8 мм 3 метра",
    "description": "Шланг топливный маслобензостойкий 8 мм длиной 3 метра — профессиональное решение для надежной работы топливных систем. Обеспечивает устойчивость к агрессивным средам, высокому давлению и перепадам температур.\n\nПреимущества:\n- Маслобензостойкость: сохраняет эластичность при контакте с бензином, дизелем и маслами\n- Армированная конструкция: выдерживает давление до 5 атм\n- Термостойкость: от -40°C до +90°C без деформации и растрескивания\n- Универсальность: подходит для авто, мото, катеров и спецтехники\n- Долговечность: устойчив к старению, окислению и растрескиванию\n\nПрименение:\n- Замена штатных топливных шлангов на ВАЗ и иномарках\n- Подключение бензонасоса, карбюратора, инжектора\n- Мототехника, скутеры, квадроциклы\n- Лодочные моторы, катера, генераторы, мотопомпы\n\nХарактеристики:\n- Внутренний диаметр: 8 мм\n- Длина: 3 метра\n- Рабочее давление: до 5 атм\n- Температурный диапазон: -40°C до +90°C\n- Материал: армированная маслобензостойкая резина\n\nПреимущества использования:\n- Универсален: применим как топливный и масляный шланг\n- Прост в установке: легко монтируется стандартными хомутами\n- Надежен: рассчитан на профессиональное и бытовое применение\n\nШланг топливный маслобензостойкий 8мм 3 метра — надежный выбор для эффективной работы топливной системы даже в сложных условиях эксплуатации.",
    "image": "images/fuel_hose_8mm_3m.jpeg",
    "price": 0,
    "stock": 0
  },
  {
    "id": 39,
    "category": "hoses",
    "title": "Шланг рукав топливный маслобензостойкий 8 мм 2 метра",
    "description": "Шланг топливный маслобензостойкий 8 мм длиной 2 метра — профессиональное решение для надежной работы топливных систем. Обеспечивает устойчивость к агрессивным средам, высокому давлению и перепадам температур.\n\nПреимущества:\n- Маслобензостойкость: сохраняет эластичность при контакте с бензином, дизелем и маслами\n- Армированная конструкция: выдерживает давление до 5 атм\n- Термостойкость: от -40°C до +90°C без деформации и растрескивания\n- Универсальность: подходит для авто, мото, катеров и спецтехники\n- Долговечность: устойчив к старению, окислению и растрескиванию\n\nПрименение:\n- Замена штатных топливных шлангов на ВАЗ и иномарках\n- Подключение бензонасоса, карбюратора, инжектора\n- Мототехника, скутеры, квадроциклы\n- Лодочные моторы, катера, генераторы, мотопомпы\n\nХарактеристики:\n- Внутренний диаметр: 8 мм\n- Длина: 2 метра\n- Рабочее давление: до 5 атм\n- Температурный диапазон: -40°C до +90°C\n- Материал: армированная маслобензостойкая резина\n\nПреимущества использования:\n- Универсален: применим как топливный и масляный шланг\n- Прост в установке: легко монтируется стандартными хомутами\n- Надежен: рассчитан на профессиональное и бытовое применение\n\nШланг топливный маслобензостойкий 8мм 2 метра — надежный выбор для эффективной работы топливной системы даже в сложных условиях эксплуатации.",
    "image": "images/fuel_hose_8mm_2m.jpeg",
    "price": 0,
    "stock": 0
  },
  {
    "id": 40,
    "category": "hoses",
    "title": "Шланг рукав топливный маслобензостойкий 8 мм 1 метр",
    "description": "Шланг топливный маслобензостойкий 8 мм длиной 1 метр — профессиональное решение для надежной работы топливных систем. Обеспечивает устойчивость к агрессивным средам, высокому давлению и перепадам температур.\n\nПреимущества:\n- Маслобензостойкость: сохраняет эластичность при контакте с бензином, дизелем и маслами\n- Армированная конструкция: выдерживает давление до 5 атм\n- Термостойкость: от -40°C до +90°C без деформации и растрескивания\n- Универсальность: подходит для авто, мото, катеров и спецтехники\n- Долговечность: устойчив к старению, окислению и растрескиванию\n\nПрименение:\n- Замена штатных топливных шлангов на ВАЗ и иномарках\n- Подключение бензонасоса, карбюратора, инжектора\n- Мототехника, скутеры, квадроциклы\n- Лодочные моторы, катера, генераторы, мотопомпы\n\nХарактеристики:\n- Внутренний диаметр: 8 мм\n- Длина: 1 метр\n- Рабочее давление: до 5 атм\n- Температурный диапазон: -40°C до +90°C\n- Материал: армированная маслобензостойкая резина\n\nПреимущества использования:\n- Универсален: применим как топливный и масляный шланг\n- Прост в установке: легко монтируется стандартными хомутами\n- Надежен: рассчитан на профессиональное и бытовое применение\n\nШланг топливный маслобензостойкий 8мм 1 метр — надежный выбор для эффективной работы топливной системы даже в сложных условиях эксплуатации.",
    "image": "images/fuel_hose_8mm_1m.jpeg",
    "price": 0,
    "stock": 0
  },
  {
    "id": 41,
    "category": "hoses",
    "title": "Шланг рукав топливный маслобензостойкий 10 мм 3 метра",
    "description": "Шланг топливный маслобензостойкий 10мм длиной 3 метра — профессиональное решение для ремонта и обслуживания топливных систем различных видов техники. Обеспечивает работу с бензином, дизельным топливом и маслами.\n\nПреимущества:\n- Маслобензостойкость: устойчив к бензину, дизелю и маслам\n- Армированная конструкция: повышенная прочность и устойчивость к давлению до 5 атм\n- Термостойкость: от -40°C до +90°C\n- Универсальность: подходит для авто, мотоциклов, лодочных моторов и спецтехники\n- Долговечность: устойчив к старению и растрескиванию\n\nПрименение:\n- Замена штатных шлангов на ВАЗ и иномарках\n- Подключение бензонасоса, карбюратора, инжектора\n- Мототехника: мотоциклы, скутеры, квадроциклы\n- Судовая техника: лодочные моторы и катера\n- Спецтехника: генераторы, мотопомпы и другое оборудование\n\nТехнические характеристики:\n- Внутренний диаметр: 10 мм\n- Длина: 3 метра\n- Рабочее давление: до 5 атм\n- Температурный диапазон: -40°C до +90°C\n- Материал: армированная маслобензостойкая резина\n\nПреимущества использования:\n- Совместимость с различной техникой\n- Простая установка стандартными хомутами\n- Долговечность и надежность\n\nКомплектация:\n- Шланг 10 мм, длина 3 метра\n- Возможна нарезка нужной длины",
    "image": "images/fuel_hose_10mm_3m.jpeg",
    "price": 0,
    "stock": 0
  },
  {
    "id": 42,
    "category": "hoses",
    "title": "Шланг рукав топливный маслобензостойкий 10 мм 2 метра",
    "description": "Шланг топливный маслобензостойкий 10мм длиной 2 метра — профессиональное решение для ремонта и обслуживания топливных систем различных видов техники. Обеспечивает работу с бензином, дизельным топливом и маслами.\n\nПреимущества:\n- Маслобензостойкость: устойчив к бензину, дизелю и маслам\n- Армированная конструкция: повышенная прочность и устойчивость к давлению до 5 атм\n- Термостойкость: от -40°C до +90°C\n- Универсальность: подходит для авто, мотоциклов, лодочных моторов и спецтехники\n- Долговечность: устойчив к старению и растрескиванию\n\nПрименение:\n- Замена штатных шлангов на ВАЗ и иномарках\n- Подключение бензонасоса, карбюратора, инжектора\n- Мототехника: мотоциклы, скутеры, квадроциклы\n- Судовая техника: лодочные моторы и катера\n- Спецтехника: генераторы, мотопомпы и другое оборудование\n\nТехнические характеристики:\n- Внутренний диаметр: 10 мм\n- Длина: 2 метра\n- Рабочее давление: до 5 атм\n- Температурный диапазон: -40°C до +90°C\n- Материал: армированная маслобензостойкая резина\n\nПреимущества использования:\n- Совместимость с различной техникой\n- Простая установка стандартными хомутами\n- Долговечность и надежность\n\nКомплектация:\n- Шланг 10 мм, длина 2 метра\n- Возможна нарезка нужной длины",
    "image": "images/fuel_hose_10mm_2m.jpeg",
    "price": 0,
    "stock": 0
  },
  {
    "id": 43,
    "category": "hoses",
    "title": "Шланг рукав топливный маслобензостойкий 10 мм 1 метр",
    "description": "Шланг топливный маслобензостойкий 10мм длиной 1 метр — профессиональное решение для ремонта и обслуживания топливных систем различных видов техники. Обеспечивает работу с бензином, дизельным топливом и маслами.\n\nПреимущества:\n- Маслобензостойкость: устойчив к бензину, дизелю и маслам\n- Армированная конструкция: повышенная прочность и устойчивость к давлению до 5 атм\n- Термостойкость: от -40°C до +90°C\n- Универсальность: подходит для авто, мотоциклов, лодочных моторов и спецтехники\n- Долговечность: устойчив к старению и растрескиванию\n\nПрименение:\n- Замена штатных шлангов на ВАЗ и иномарках\n- Подключение бензонасоса, карбюратора, инжектора\n- Мототехника: мотоциклы, скутеры, квадроциклы\n- Судовая техника: лодочные моторы и катера\n- Спецтехника: генераторы, мотопомпы и другое оборудование\n\nТехнические характеристики:\n- Внутренний диаметр: 10 мм\n- Длина: 1 метр\n- Рабочее давление: до 5 атм\n- Температурный диапазон: -40°C до +90°C\n- Материал: армированная маслобензостойкая резина\n\nПреимущества использования:\n- Совместимость с различной техникой\n- Простая установка стандартными хомутами\n- Долговечность и надежность\n\nКомплектация:\n- Шланг 10 мм, длина 1 метр\n- Возможна нарезка нужной длины",
    "image": "images/fuel_hose_10mm_1m.jpeg",
    "price": 0,
    "stock": 0
  },
  {
    "id": 44,
    "category": "lubricants",
    "title": "Силиконовая смазка Aim-one 100 мл",
    "description": "Silicone Spray — надежная защита резиновых уплотнителей от замерзания и преждевременного износа. Автомобильный силиконовый спрей образует на поверхности резины пленку, которая защищает от влаги, препятствует растрескиванию и деформации деталей. Продукт поставляется в компактном баллоне 100 мл, экономно расходуется. Для труднодоступных мест предусмотрена удлинительная трубка.\n\nПреимущества:\n- Легко наносится\n- Образует долговечный защитный слой\n- Эффективно защищает от износа\n- Экономичный расход\n\nОсобенности:\n- Специально для резиновых уплотнителей\n- Защищает от примерзания и деформаций\n- Устраняет скрипы и облегчает открывание дверей\n- Действует сразу после нанесения\n\nПрименение:\n- Распылите спрей на резиновые уплотнители\n- Используйте удлинительную трубку для труднодоступных мест\n- Протрите излишки тряпкой при необходимости",
    "image": "images/silicon_spray_aim-one_100ml.jpeg",
    "price": 7.93,
    "stock": 20
  },
  {
    "id": 45,
    "category": "lubricants",
    "title": "Силиконовая смазка Aim-One AD-200 450 мл",
    "description": "Силиконовая смазка Aim-One AD-200 защищает резиновые уплотнители автомобиля от замерзания, растрескивания и преждевременного износа. Образует стойкую полимерную пленку, которая устраняет влагу, скрипы и обладает антистатическим эффектом. Легко наносится, экономична в расходе и обеспечивает долговременную защиту дверей, багажника, капота и замков. Подходит для профессионального ухода и использования в быту.\n\nПреимущества:\n- Эффективная защита от примерзания и износа\n- Легко наносится\n- Длительное действие\n- Экономичный расход\n\nПрименение:\n- Распылите средство на резиновые уплотнители\n- Используйте удлинительную трубку для труднодоступных мест\n- Протрите излишки при необходимости",
    "image": "images/silicon_spray_aim-one_450ml.jpeg",
    "price": 11.66,
    "stock": 20
  },
  {
    "id": 46,
    "category": "polishes",
    "title": "Силиконовый воск Супротек для автомобиля SA-110 200 мл",
    "description": "Suprotec SA-110 — жидкий силиконовый воск для кузова автомобиля, создающий прочное гидрофобное покрытие и защищающий ЛКП от ультрафиолета, реагентов, грязи и мелких царапин. Обеспечивает зеркальный блеск и глубокую насыщенность цвета, легко наносится и полируется без разводов.\n\nПреимущества:\n- Эффект «Антидождь»: капли воды скатываются, унося грязь\n- Глубокий блеск и зеркальная поверхность\n- Долговременная защита от внешних воздействий\n- Простота нанесения и полировки\n\nПрименение:\n- Нанесите воск на чистую сухую поверхность кузова\n- Равномерно распределите и дождитесь высыхания\n- Полируйте мягкой тряпкой до блеска",
    "image": "images/suprotec_sa-110.jpeg",
    "price": 0,
    "stock": 0
  },
  {
    "id": 47,
    "category": "lubricants",
    "title": "Белая литиевая смазка Aim-one 450 мл",
    "description": "White Lithium Grease — белая литиевая смазка для подшипников, шарниров, зубчатых передач, резьбовых соединений и других механизмов. Создает плотный защитный слой, сокращает трение, отталкивает влагу, предотвращает отсыревание, защищает от коррозии и препятствует примерзанию элементов. Подходит для автомобилей и бытового применения.\n\nПреимущества:\n- Плотный защитный слой без липкости\n- Широкий температурный диапазон: -35°C до +180°C\n- Простое нанесение и экономичный расход\n- Быстро действует, эффект через 10 минут\n\nПрименение:\n- Распылите смазку на детали механизмов, подшипники и соединения\n- Используйте распылитель для равномерного покрытия\n- Не требует дополнительной обработки",
    "image": "images/white_lithium_grease.jpeg",
    "price": 9.92,
    "stock": 20
  },
  {
    "id": 48,
    "category": "lubricants",
    "title": "Смазка для цепей и тросов Aim-one 450 мл",
    "description": "Chain Lubrication — специальная смазка для цепей и тросиков, предназначенная для защиты металлических элементов от трения и преждевременного износа. Средство снижает шум работы механизмов, быстро проникает в материал и полностью впитывается в течение 10-20 минут.\n\nПреимущества:\n- Универсальна — подходит для цепей и тросов разных типов\n- Не смывается водой\n- Простое нанесение распылением\n- Быстро действует\n- Качественная упаковка и экономичный расход\n\nПрименение:\n- Распылите смазку на цепи, тросики и другие механизмы\n- Используйте удлинительную трубку для труднодоступных мест\n- Повторяйте обработку каждые 500 км пробега",
    "image": "images/chain_lubrication_aim-one.jpeg",
    "price": 9.92,
    "stock": 20
  },
  {
    "id": 49,
    "category": "additives",
    "title": "Присадка к маслу Стоп Дым Aim-one 443 мл",
    "description": "Oil Treatment — новейшая присадка, повышающая качество моторного масла. Снижает трение металлических деталей, сокращает износ и увеличивает срок службы двигателя. Продукт уменьшает дымность выхлопа и подходит для бензиновых и дизельных моторов.\n\nПреимущества:\n- Новейшая формула для эффективной защиты двигателя\n- Универсальное средство для разных типов моторов\n- Удобно в использовании\n\nПрименение:\n- Добавьте содержимое банки в тёплое масло через маслозаливную горловину\n- Прогрейте мотор на холостом ходу 15-30 минут\n- Рекомендуется для двигателей с 4-6 цилиндрами",
    "image": "images/oil_treatment_443ml.jpeg",
    "price": 11.33,
    "stock": 20
  },
  {
    "id": 50,
    "category": "cleaners",
    "title": "Удалитель клея и наклеек Aim-one 450 мл",
    "description": "Sticker Remover — эффективный и удобный очиститель клея и наклеек. Быстро устраняет смолу, скотч, остатки тонировочной пленки со стекол и кузова. Подходит для бытового использования на металлических, каменных, стеклянных и фарфоровых поверхностях.\n\nПреимущества:\n- Эффективно удаляет клей с различных поверхностей\n- Универсален для автомобиля и дома\n- Удобен в применении\n\nПрименение:\n- Распылите очиститель на загрязнённую область\n- Дождитесь 3-5 минут для растворения клея\n- Удалите остатки тряпкой\n- Для этикеток используйте прилагаемую лопатку\n- Не применять на фарах, зеркалах заднего вида, пластике, хроме и поверхностях без лакокрасочного покрытия",
    "image": "images/sticker_remover_aim-one.jpeg",
    "price": 10.38,
    "stock": 20
  },
  {
    "id": 51,
    "category": "lubricants",
    "title": "Смазка антиржавчина Aim-one 450 мл",
    "description": "Spray De Rust Lubrication надежно защищает металлические поверхности от коррозии и ржавчины. Продукт создает долговечную пленку, отталкивающую влагу, и может использоваться для очистки ржавчины, битума, сажи и жира.\n\nПреимущества:\n- Создает прочную защитную пленку\n- Проникает в малейшие трещины\n- Может использоваться как средство очистки\n- Простое нанесение распылением\n\nПрименение:\n- Распылите на металлическую поверхность\n- Для труднодоступных мест используйте удлинительную трубку\n- Подходит для автомобилей, бытового и хозяйственного применения\n- Идеально для консервации и защиты металлических изделий от влаги",
    "image": "images/spray_de_rust_aim-one.jpeg",
    "price": 11.24,
    "stock": 20
  },
  {
    "id": 52,
    "category": "lubricants",
    "title": "Смазка для тормозных механизмов PFG110 Brake Grease 25г",
    "description": "PFG110 Brake Grease — профессиональная высокотемпературная смазка для тормозных суппортов, обеспечивающая надежную защиту и долговечность работы тормозной системы.\n\nПреимущества:\n- Высокотемпературная устойчивость: сохраняет свойства даже в экстремальных условиях работы тормозной системы\n- Защита от закисания: предотвращает заклинивание направляющих суппортов и обеспечивает их плавную работу\n- Антикоррозийный эффект: надежно защищает металлические детали от влаги и окисления\n- Универсальность: подходит для всех типов тормозных систем, включая дисковые и керамические тормоза\n- Совместимость: не повреждает резиновые уплотнители и пластиковые детали, продлевая их срок службы\n\nПрименение:\n- Для направляющих суппортов: нанесите смазку на поверхности направляющих для предотвращения закисания\n- Для тормозных цилиндров: обработайте детали для снижения износа и защиты от коррозии\n- Для тормозных колодок: нанесите тонким слоем на нерабочие поверхности для устранения скрипов\n\nПочему выбирают PFG110 Brake Grease:\n- Профессиональное качество: разработана для интенсивных нагрузок и экстремальных температур\n- Длительный эффект: обеспечивает защиту на протяжении всего срока службы тормозных механизмов\n- Простота нанесения: удобная туба 25 г позволяет точно дозировать средство\n- Экономичность: небольшого объема достаточно для нескольких обработок\n\nРешаемые проблемы:\n- Скрип тормозов: устраняет неприятные звуки при торможении\n- Закисание направляющих: восстанавливает плавность хода суппортов\n- Коррозия металлических деталей: защищает от ржавчины и износа\n- Износ резиновых уплотнителей: продлевает их срок службы без повреждений\n\nPFG110 Brake Grease 25г — надежное решение для профессионального обслуживания тормозной системы.",
    "image": "images/pfg110_brake_grease.jpeg",
    "price": 9.87,
    "stock": 20
  },
  {
    "id": 53,
    "category": "wipers",
    "title": "Щетки БМВ BMW 5 E39 650 + 550 мм бескаркасные",
    "description": "Обновите систему очистки стекла вашего BMW E39 с дворниками Senfineco – идеальным сочетанием надежности и инновационных технологий.\n\nЭти всесезонные щетки стеклоочистителя обеспечивают бесшумную и эффективную работу в любых погодных условиях: от летнего дождя до зимнего снега.\n\nПреимущества:\n- Бескаркасная конструкция: равномерное прилегание к стеклу и бесшумная работа\n- Крепление PJ: идеальная совместимость с BMW E39 без переходников\n- Высококачественный резиновый профиль: долговечность и четкое удаление воды, грязи и снега\n- Аэродинамический дизайн: устойчивость к ветру на высоких скоростях\n\nВыбирайте качественные дворники Senfineco для своего BMW E39 – комфорт и безопасность в любую погоду!",
    "image": "images/senfineco_bmw_e39.jpeg",
    "price": 29.30,
    "stock": 20
  },
  {
    "id": 54,
    "category": "sealants",
    "title": "Паста-герметик для глушителя Runway 150мл",
    "description": "Паста-герметик для глушителя Runway — это инновационное решение для быстрого и долговечного ремонта глушителя, трещин, небольших прогаров и неплотностей в выхлопной системе вашего автомобиля.  Этот жаропрочный герметик для глушителя создан специально для экстремальных условий эксплуатации. Он образует прочное, эластичное соединение, которое выдерживает вибрацию, воздействие выхлопных газов и температуры до 1090°C, обеспечивая 100% герметичность.  Почему выбирают жаропрочную пасту для глушителя Runway?  Мгновенное решение: Не требуется специальных навыков или оборудования. Ремонт глушителя можно провести самостоятельно за несколько минут.  Высшая термостойкость: Наш жаропрочный герметик до 1000 градусов и выше надежно защищает от прогорания.  Универсальность: Герметик для выхлопной системы подходит для ремонта глушителей, резонаторов, приемных и выпускных труб, катализаторов.  Долговечность: После затвердевания состав по прочности не уступает металлу, не растрескивается и не крошится.  Экономия: Купить герметик для глушителя — в разы выгоднее, чем менять весь узел.  Идеальное применение для герметика выхлопных систем Runway:  Устранение трещин и дыр на корпусе глушителя.  Герметизация стыков между элементами выхлопной трубы.  Ремонт прогоревших участков.  Как использовать пасту герметик Runway для глушителя:  Тщательно зачистите и обезжирьте ремонтируемую поверхность.  Нанесите пасту для глушителя тонким слоем на поврежденный участок.  Дайте составу полностью высохнуть (время полимеризации зависит от температуры окружающей среды).  Паста герметик для глушителя Runway 100 гр — это готовый набор для авторемонта в одной упаковке. Положительные отзывы на герметик для глушителя Runway подтверждают его эффективность и надежность.  Не откладывайте ремонт! Купите жаропрочный герметик Runway прямо сейчас и верните тишину и комфорт своей машине!",
    "image": "images/runway_hermetic_glushitel.jpeg",
    "price": 0,
    "stock": 20
  },
  {
    "id": 55,
    "category": "autochemical",
    "title": "Мастика полимерно-битумная Бастион аэрозоль MasterWAX 1000мл",
    "description": "Мастика полимерно-битумная аэрозольная БАСТИОН, 1000 мл – ремонт и гидроизоляция одним нажатием!  Устали от сложного ремонта? Забудьте о кистях, ведрах и разбавлении! Мастика бастион аэрозоль 1000 мл – это современное и удобное решение для быстрой гидроизоляции и защиты. Просто встряхните баллон и нанесите ровный слой без подтеков.  Полимерно-битумная мастика бастион баллон – это, по сути, жидкая резина в аэрозоле. После нанесения состав образует прочное, эластичное и абсолютно водонепроницаемое покрытие, которое надежно скрепляется с любой поверхностью.  Почему выбирают именно аэрозольную мастику Бастион?  Невероятно удобно: Битумная мастика в спрее бастион позволяет работать в самых труднодоступных местах – на стыках, в углах, на сложном рельефе кровли.  Экономия времени: Нанесите аэрозольную гидроизоляцию на 2-3 квадратных метра всего за 10 минут!  Готово к применению: Не требует подготовки. Это готовая холодная мастика в спрее, не нуждающаяся в нагреве.  Универсальность: Этот герметик битумный аэрозольный подходит для работ на улице и внутри помещений.  Области применения:  Ремонт кровли аэрозолью: Мгновенно заделывайте трещины, пузыри и пробоины в мягкой кровле.  Гидроизоляция фундамента, балконов и террас.  Защита от протечек аэрозоль в местах примыканий и стыков (вводы коммуникаций, вентиляционные трубы).  Обработка швов и стыков строительных конструкций.  Антикоррозийная защита кузова авто. Этот битумный спрей для авто идеально подходит для обработки скрытых полостей, днища и арок.  Как использовать?  Очистите и обезжирьте поверхность.  Тщательно встряхните баллон в течение 1-2 минут.  Распылите мастику битумную в аэрозоле Бастион с расстояния 20-30 см ровными движениями.  Через 15-20 минут нанесите второй слой для большей надежности.  Мастика бастион в баллоне – это ваш надежный партнер в борьбе за сухость и целостность вашего дома или автомобиля. Экономьте силы, время и деньги с профессиональным продуктом!",
    "image": "images/polym_mastiak_bastion.jpeg",
    "price": 0,
    "stock": 20
  },
  {
    "id": 56,
    "category": "additives",
    "title": "Присадка в масло off-road АКПП 4x4 Suprotec 200мл",
    "description": "Вы — владелец внедорожника? Защитите сердце вашей трансмиссии! Экстремальные нагрузки, бездорожье, резкие старты и буксование — ежедневная работа для вашего внедорожника 4x4. Стандартные масла не всегда справляются с таким стрессом, что приводит к износу, толчкам при переключениям и риску дорогостоящего ремонта АКПП. Присадка в масло АКПП Suprotec Trinity Pro Off-Road — это инновационное решение, созданное специально для повышения надежности и долговечности автоматических коробок передач в условиях повышенных нагрузок.                                                                            Ключевые преимущества Suprotec Off-Road для вашего внедорожника:                            - Защита от износа: Формирует на деталях АКПП прочный защитный слой, который снижает трение и предотвращает износ даже в режиме экстремальных нагрузок (буксование, перегрев).          - Восстановление фрикционных свойств: Возвращает первоначальные характеристики фрикционным накладкам, обеспечивая четкие и плавные переключения передач без рывков и пробуксовок.      - Повышение стойкости масла к старению: Позволяет маслу дольше сохранять свои защитные свойства при высоких температурах, что критично важно при движении по бездорожью и в горах. - Оптимизация работы гидроблока: Улучшает работу соленоидов и клапанов, обеспечивая стабильное давление масла во всей системе АКПП. Почему автовладельцы выбирают присадку Suprotec в АКПП?                                                               Специализация: Разработана специально для внедорожников и кроссоверов 4x4. Область применения: Рекомендована для всех типов автоматических коробок передач (АКПП), вариаторов (CVT) и роботизированных коробок (DSG) в автомобилях 4x4, кроссоверах и коммерческом транспорте, эксплуатируемых в тяжелых условиях.                                             Способ применения: Добавьте флакон присадки Suprotec 200 мл в масло АКПП через маслозаливную горловину. Средство рассчитано на стандартный объем масла в трансмиссии (6-12 литров). Для достижения максимального эффекта рекомендуется использовать при замене масла",
    "image": "images/suprotec_oil_akpp.jpeg",
    "price": 0,
    "stock": 20
  },
  {
    "id": 57,
    "category": "lubricants",
    "title": "Смазка Универсал-М от износа подшипников качения Suprotec 200мл",
    "description": "Смазка Универсал-М — это высококачественная литиевая смазка, специально разработанная для эффективной защиты подшипников качения в различных механизмах и узлах трения. Данная пластичная смазка является антифрикционной и антиизносной, что обеспечивает длительную и бесперебойную работу оборудования.                                      Ключевые преимущества:                                                                      - Эффективная защита от износа: Смазка от износа подшипников значительно снижает трение и предотвращает износ трущихся поверхностей, продлевая ресурс механизмов.                     - Универсальность применения: Эта смазка для подшипников качения подходит для автомобилей (включая ступичные подшипники), промышленного оборудования, сельскохозяйственной и бытовой техники.                                                                                    - Стабильность при температурах: Сохраняет свои свойства в широком диапазоне температур, не стекает с деталей и не вымывается водой.                                                    - Удобная упаковка: Смазка Универсал М 200 мл в тубе удобна для точечного применения и хранения.                                                                             Область применения: Эта универсальная смазка для подшипников качения используется для обслуживания подшипниковых узлов в электродвигателях, автомобильных ступицах, насосах, вентиляторах, бытовой технике и другом оборудовании. Универсал М от износа подшипников — это надежное решение для большинства задач, где требуется качественная консистентная смазка.                                                                                  Способ применения:                                                                      Очистите узел от старой смазки и загрязнений. Нанесите смазку Универсал М для подшипников равномерным слоем на все трущиеся поверхности. Для подшипников качения заполните полость на 2/3 объема.",
    "image": "images/suprotect_smazka_tryboconcetrat_200.jpeg",
    "price": 0,
    "stock": 20
  },
  {
    "id": 58,
    "category": "additives",
    "title": "Присадка в масло двигателя off-road ДВС 4х4 Suprotec 200мл",
    "description": "Присадка в масло двигателя Suprotec Trinity Pro Off-Road — специально разработанное решение для защиты ДВС автомобилей 4x4, кроссоверов и коммерческого транспорта, работающего в тяжелых условиях бездорожья.                                  Почему эта присадка для двигателя 4х4 необходима вашему автомобилю:                         - Снижение износа на 30-40% при экстремальных нагрузках                                     - Восстановление компрессии и мощности двигателя                                            - Защита от перегрева при длительной работе на низких оборотах                              - Уменьшение расхода масла на угар                                                          - Адаптация к тяжелым условиям бездорожья                                           Ключевые преимущества Suprotec Off-Road для ДВС:                                            Эта противоизносная присадка Супротек формирует на деталях двигателя специальный защитный слой, который:                                                                        Выдерживает экстремальные давления                                                  Стабилен при перепадах температур                                                       Снижает трение в условиях недостаточной смазки                                          Решает основные проблемы внедорожников:                                                 Буксование в грязи и песке                                                          Длительная работа на высоких оборотах                                                   Резкие температурные перепады                                                       Повышенные ударные нагрузки на ДВС",
    "image": "images/suprotec_comercial_off_road.jpeg",
    "price": 0,
    "stock": 20
  },
  {
    "id": 59,
    "category": "additives",
    "title": "Присадка в моторное масло авто Актив Регуляр Suprotec 100мл",
    "description": "Suprotec Актив Регуляр — присадка в моторное масло для ДВС, 100 мл   Восстановите мощность двигателя и уменьшите расход масла!                              Присадка в масло Супротек Актив Регуляр — это инновационное решение для восстановления и защиты двигателей автомобилей с пробегом. Эта присадка в моторное масло Супротек разработана для эффективного ухода за ДВС, позволяя вернуть ему прежнюю работоспособность и продлить срок службы.                                                             Преимущества присадки Супротек Актив Регуляр 100 мл:                                        - Снижение расхода масла — устраняет причину угара масла                                    - Восстановление компрессии — возвращает двигателю прежнюю мощность                         - Уменьшение шума работы — снижает уровень шума и вибрации ДВС                              - Защита от износа — создает защитный слой на деталях двигателя                             - Очистка двигателя — мягко очищает масляные каналы и поверхности                           Для каких двигателей подходит:                                                          Данная присадка в двигатель Супротек Актив Регуляр предназначена для использования в бензиновых и дизельных двигателях легковых автомобилей и легкого коммерческого транспорта. Suprotec Актив Регуляр особенно эффективна для двигателей с пробегом более 50 000 км.      Способ применения:                                                                   Добавьте флакон присадки в моторное масло 100 мл в двигатель непосредственно перед заменой масла или в процессе эксплуатации. Один флакон Супротек Актив Регуляр 100 мл рассчитан на 4-6 литров моторного масла.                                                            Почему выбирают Suprotec Актив Регуляр:                                                 Проверенная эффективность                                                           Совместимость со всеми типами моторных масел                                    Безопасность для катализаторов и систем нейтрализации выхлопных газов                   Простота использования",
    "image": "images/prisadka_active_regular_dvs.jpeg",
    "price": 0,
    "stock": 20
  },
  {
    "id": 60,
    "category": "lubricants",
    "title": "Литиевый концентрат в смазку 50мл Suprotec 50мл",
    "description": "Литиевый концентрат Suprotec — это инновационный продукт, который позволяет вам самостоятельно приготовить высокоэффективную пластичную смазку, превосходящую по своим свойствам многие готовые аналоги. Всего один флакон концентрата супротек 50мл превращает обычное базовое масло в универсальное средство для защиты узлов трения в самых тяжелых условиях.                                                                            Ключевые преимущества литиевого концентрата Suprotec:                                       - Высокие температуры: Созданная смазка устойчива к термическому старению и не стекает с поверхностей даже при сильном нагреве.                                                     - Универсальность: Полученная литиевая смазка супротек подходит для консервации, сборки и обслуживания широкого спектра узлов: подшипников, ШРУСов, направляющих суппортов, тросов и других деталей.                                                                            - Экономия: Одного флакона литиевого концентрата suprotec 50 мл достаточно для приготовления большого объема смазки, что выгоднее покупки готовых составов.                - Защита от износа и коррозии: Образует прочную смазочную пленку, которая надежно защищает металлические поверхности от трения, износа и воздействия влаги.                          Для кого предназначен этот концентрат для приготовления смазки Suprotec?                    Для автолюбителей, которые предпочитают использовать проверенные материалы для обслуживания своего автомобиля.                                                                          Для велосипедистов, мотоциклистов и владельцев другой техники.                              Для домашних мастеров, имеющих дело с механизмами и инструментами.                      Способ применения:                                                                          Для приготовления пластичной смазки смешайте литиевый концентрат супротек с моторным, трансмиссионным или индустриальным маслом в необходимой вам пропорции (от 1:1 до 1:4) в зависимости от требуемой консистенции. Тщательно перемешайте до получения однородной массы.",
    "image": "images/suprotect_smazka_tryboconcetrat_50.jpeg",
    "price": 0,
    "stock": 20
  },
  {
    "id": 61,
    "category": "additives",
    "title": "Набор присадок Актив Плюс + Регуляр Suprotec",
    "description": "Suprotec Набор присадок Актив Плюс + Регуляр - комплексное решение для двигателя и топливной системы                                                          Эффективный дуэт для комплексного ухода за вашим автомобилем!                             Набор присадок Супротек Актив Плюс + Регуляр - это специально разработанный комплект для полной заботы о двигателе и топливной системе. Данный комплекс присадок Супротек обеспечивает двойной эффект: восстановление мощности двигателя и поддержание чистоты топливной системы.                                                               Преимущества набора Супротек Актив Плюс + Регуляр:                                          - Комплексное восстановление двигателя - присадки в двигатель Супротек набор эффективно снижают трение и износ                                                                      - Очистка топливной системы - поддерживает оптимальную работу инжектора и форсунок          - Увеличение мощности двигателя - восстановитель двигателя набор Супротек возвращает первоначальные характеристики                                                              - Снижение расхода топлива - оптимизирует процессы сгорания топливной смеси                 - Удобство использования - набор Супротек Актив Плюс Регуляр рассчитан на полный цикл обслуживания                                                                          Состав набора присадок Suprotec Актив Плюс и Регуляр:                                   Актив Плюс - концентрированная присадка в масло для восстановления компрессии и снижения износа                                                                                 Регуляр - эффективная присадка в бензин для очистки топливной системы и предотвращения нагара                                                                               Область применения:                                                                     Этот набор автохимии Супротек предназначен для бензиновых двигателей легковых автомобилей. Комплект присадок Супротек особенно рекомендуется для автомобилей с пробегом более 50 000 км.                                                                                    Способ применения:                                                                      Набор присадок для двигателя Супротек Актив Плюс используется следующим образом:        Добавьте Актив Плюс в моторное масло                                                    Залейте Регуляр в топливный бак                                                     Продолжайте эксплуатацию в обычном режиме",
    "image": "images/prisadka_active_plus_and_active_regular.jpeg",
    "price": 0,
    "stock": 20
  },
  {
    "id": 62,
    "category": "additives",
    "title": "Присадка в масло МКПП offroad 4x4 Suprotec 100мл",
    "description": "Suprotec Trinity Pro Offroad — присадка в масло МКПП для внедорожников 4x4, 100 мл                                                                                  Защитите механическую коробку передач в экстремальных условиях бездорожья!              Присадка в масло МКПП Suprotec Offroad — специально разработанное решение для механических коробок передач автомобилей 4x4, эксплуатирующихся в тяжелых дорожных условиях. Эта присадка для механической коробки обеспечивает надежную защиту от износа и улучшает работу трансмиссии.                                                                          Преимущества присадки Suprotec для МКПП 4x4:                                                - Защита от износа в условиях повышенных нагрузок                                           - Облегчение переключения передач при низких температурах                                   - Снижение шума работы трансмиссии                                                          - Повышение срока службы механической коробки передач                                       - Стабильность работы в экстремальных условиях бездорожья                                   Для каких автомобилей предназначена:                                                        Данная присадка в трансмиссию МКПП разработана специально для внедорожников и кроссоверов 4x4 с механической коробкой передач. Suprotec МКПП Offroad особенно эффективна при:      Езде по бездорожью                                                                       Буксировке прицепов                                                                         Эксплуатации в горной местности                                                         Работе в условиях перепадов температур                                                  Способ применения:                                                                  Добавьте флакон присадки в масло МКПП 100 мл в трансмиссионное масло механической коробки передач. Средство рассчитано на стандартный объем масла в МКПП. Рекомендуется использовать при замене масла в коробке передач.                                                    Почему выбирают Suprotec Trinity Pro Offroad для МКПП:                                  Специальная формула для условий бездорожья                                          Совместимость с различными типами трансмиссионных масел                             Проверенная эффективность в экстремальных условиях                                      Увеличение ресурса механической коробки передач                                     Простота использования",
    "image": "images/suprotec_prisadka_mkpp.jpeg",
    "price": 0,
    "stock": 20
  },
  {
    "id": 63,
    "category": "additives",
    "title": "Присадка в редуктор offroad 4x4 Suprotec 100мл",
    "description": "Suprotec Trinity Pro Offroad — присадка в редуктор для внедорожников 4x4, 100 мл                                                                                Максимальная защита редуктора в условиях бездорожья!                                Присадка в редуктор Suprotec Offroad — специально разработанное решение для защиты редукторов и дифференциалов автомобилей 4x4, эксплуатирующихся в экстремальных условиях. Эта присадка для редуктора создана для надежной защиты трансмиссии внедорожников от повышенных нагрузок.                                                                Преимущества присадки Suprotec для редуктора 4x4:                                           - Снижение износа шестерен редуктора и дифференциала                                        - Защита от задиров при высоких нагрузках                                                   - Снижение рабочей температуры редуктора                                                    - Уменьшение шума при работе трансмиссии                                                    - Повышение срока службы редуктора и подшипников                                        Область применения:                                                                     Данная присадка в редуктор 100 мл предназначена для:                                    Редукторов заднего и переднего мостов                                                   Межколесных и межосевых дифференциалов                                              Гипоидных передач                                                                   Трансмиссии внедорожников и кроссоверов 4x4                                             Способ применения:                                                                  Добавьте флакон присадки в редуктор супротек offroad 4x4 100 мл в масло редуктора при его замене. Средство совместимо со всеми типами трансмиссионных масел. Один флакон рассчитан на стандартный объем масла в редукторе.                                                  Почему выбирают Suprotec Trinity Pro Offroad для редуктора:                             Специальная формула для тяжелых условий бездорожья                                          Защита от износа при буксировке и экстремальных нагрузках                           Совместимость с гипоидными передачами                                               Проверенная эффективность в российских условиях                                     Увеличение ресурса трансмиссии",
    "image": "images/suprotec_prisadka_reductor.jpeg",
    "price": 0,
    "stock": 20
  },
  {
    "id": 64,
    "category": "autochemical",
    "title": "Мовиль-НН с цинком в аэрозоле MasterWAX 1 литр",
    "description": "Мовиль-НН с цинком в аэрозоле MasterWAX (1 литр) – надежная антикоррозийная защита для вашего автомобиля!  Защитите кузов и днище от коррозии с помощью профессионального средства Мовиль-НН с цинком в аэрозоле! Этот цинкосодержащий мовиль создает прочное покрытие, которое надежно защищает металл от ржавчины и продлевает срок службы вашего автомобиля.  Преимущества Мовиль-НН с цинком MasterWAX:  Эффективная защита от коррозии – состав образует устойчивое к влаге и реагентам покрытие  Удобное нанесение – аэрозольная форма позволяет обрабатывать даже труднодоступные места  Цинковый барьер – обеспечивает катодную защиту металла по принципу протектора  Универсальность – подходит для обработки кузова, днища, скрытых полостей и сварных швов  Основные применения:  Обработка днища автомобиля  Защита сварных швов и соединений  Антикоррозийная обработка скрытых полостей  Грунтовка участков с начальными признаками коррозии  Защита новых деталей перед установкой  Способ применения:  Очистите поверхность от загрязнений и рыхлой ржавчины  Тщательно встряхните баллон в течение 1-2 минут  Распылите состав с расстояния 20-30 см  Нанесите 2-3 слоя с промежуточной сушкой 10-15 минут  Мовиль-НН с цинком аэрозоль 1 литр – это профессиональное решение для защиты вашего автомобиля от коррозии в любых условиях эксплуатации. Антикор для авто в баллончике особенно эффективен при подготовке к зимнему сезону и в регионах с агрессивной дорожной средой.",
    "image": "images/masterWax_conservant_nn_cink.jpeg",
    "price": 0,
    "stock": 20
  },
  {
    "id": 65,
    "category": "autochemical",
    "title": "Антишум жидкие подкрылки MasterWAX 1 литр",
    "description": "Жидкий антишум Masterwax 1 л — инновационное решение для шумоизоляции и защиты вашего автомобиля!  Преимущества продукта:  • Эффективная шумоизоляция: Жидкий антишум создает надежный барьер против внешнего шума, вибраций и гула от колесных арок. Жидкая шумоизоляция для арок обеспечивает тишину и комфорт в салоне.  • Защита от коррозии: Надежно защищает металлические поверхности от влаги, реагентов и преждевременного ржавления. Защита арок от коррозии продлевает срок службы кузова.  • Универсальность применения: Идеально подходит для обработки арок антишумом, скрытых полостей, днища и других уязвимых мест автомобиля. Антишум для колесных арок — это профессиональное решение для автовладельцев.  • Простота нанесения: Жидкие подкрылки Masterwax легко наносятся кистью, валиком или распылителем, образуя эластичное и долговечное покрытие.  • Экономичность: Упаковки 1 литр достаточно для полной обработки стандартных арок легкового автомобиля. Антишум жидкий 1 литр — это выгодное и практичное решение.  Основные области применения:  • Антишум для автомобиля — комплексная шумоизоляция салона • Обработка арок антишумом — защита от шума камней и гравия • Защита скрытых полостей кузова от коррозии • Барьер жидкий для арок — альтернатива традиционным подкрылкам  Почему выбирают жидкий антишум Masterwax?  • Создает прочное эластичное покрытие • Не трескается при перепадах температур • Устойчив к воздействию влаги и реагентов • Совместим с большинством материалов кузова • Антисквиз жидкий эффект — подавление вибраций  Способ применения:  Очистите поверхность от загрязнений  Обезжирьте металл  Нанесите мастику антишум равномерным слоем  Дайте высохнуть согласно инструкции  Рекомендуется для: Обработки арок от шума и коррозии Защиты скрытых полостей кузова Шумоизоляции салона автомобиля Предотвращения появления сквизов и вибраций Технические характеристики: Объем: 1 литр Тип: Битумная мастика антишум Назначение: шумовиброизоляция жидкая Способ нанесения: кисть, валик, распылитель",
    "image": "images/antishum_zhidkie_podkrylki.jpeg",
    "price": 0,
    "stock": 20
  },
  {
    "id": 66,
    "category": "autochemical",
    "title": "Антигравий алкидно-уретановый эффект шагрени MasterWAX 1 литр",
    "description": "Защитное покрытие Антигравий алкидно-уретановый MW Service 313 с эффектом шагрени от MasterWax Антигравий MW 313 – это профессиональное алкидно-уретановое покрытие, которое создает сверхпрочный барьер против сколов, коррозии и абразивного износа. ПРЕИМУЩЕСТВА MW SERVICE 313: Идеальная защита: Надежно оберегает наиболее уязвимые зоны автомобиля: пороги, колесные арки, нижнюю часть дверей и бамперов. Это лучший антигравий для порогов и антигравий для арок. Эффект шагрени: После нанесения состав образует текстурированную поверхность, визуально идентичную заводскому покрытию пластиковых деталей. Если вы ищете, чем покрасить бампер шагрень – вы нашли идеальное решение. Высокая эластичность: Жидкий антигравий обладает отличной адгезией и не трескается от вибраций и перепадов температур, сохраняя целостность покрытия долгие годы. Стойкость к воздействиям: Устойчив к влаге, реагентам, маслам и бензину. Защитное покрытие шагрень надежно защищает металл и пластик. ОСНОВНЫЕ ОБЛАСТИ ПРИМЕНЕНИЯ: Обработка порогов и ремонт порога антигравием. Защита днища и колесных арок. Восстановление и покраска пластика автомобиля (бамперов, спойлеров). Нанесение на кузовные элементы для дополнительной защиты от пескоструя. ПОЧЕМУ ВЫБИРАЮТ АНТИГРАВИЙ MASTERWAX? Антигравий Masterwax – это не просто мастикс антигравий 313, а сложная формула, объединяющая прочность алкидных смол и эластичность уретановых компонентов. Алкидно-уретановый лак образует непроницаемое «жидкое ЛКП», которое легко наносится и быстро высыхает. Жидкая резина для автомобиля MW Service 313 доступна в разных цветах, включая популярные антигравий черный шагрень и антигравий серый шагрень, что позволяет точно подобрать оттенок под цвет вашего авто. КАК ИСПОЛЬЗОВАТЬ? Антигравий в баллончике или в банке готов к применению после тщательного перемешивания. Наносится кистью, валиком или распылителем на обезжиренную поверхность. Покрытие под пластик выглядит абсолютно аутентично и не требует дополнительной обработки.",
    "image": "images/alkidno_uretanovy_antigraviy_mw_service.jpeg",
    "price": 0,
    "stock": 20
  },
  {
    "id": 67,
    "category": "autochemical",
    "title": "Антигравий в аэрозоле черный MasterWAX 650мл",
    "description": "Антигравий в аэрозоле Masterwax, черный (650 мл) — профессиональная защита кузова в удобном баллончике!  Преимущества аэрозольного антигравия:  • Удобство нанесения: Антигравий в баллончике позволяет быстро и равномерно наносить покрытие без специального оборудования. Антигравий спрей — идеальное решение для точечного ремонта и защиты сложных поверхностей.  • Эффективная защита: Надежно защищает от сколов, коррозии и абразивного износа. Защитное покрытие в аэрозоле создает прочный барьер против камней, гравия и дорожных реагентов.  • Универсальность применения: Подходит для обработки всех уязвимых зон автомобиля. Антигравий для порогов в баллончике, арок, бамперов и днища обеспечивает комплексную защиту кузова.  Основные области применения:  • Антигравий для арок аэрозоль — защита от пескоструйного эффекта • Ремонт порога антигравием баллончик — быстрое восстановление поврежденных участков • Защита бампера аэрозоль от сколов и царапин • Антикор в баллончике — профилактика коррозии в скрытых полостях • Защита от сколов аэрозоль для передней кромки капота и крыльев  Почему выбирают антигравий Masterwax?  • Антигравий Masterwax 650 мл — оптимальный объем для обработки стандартного автомобиля • Черный антигравий баллончик создает покрытие, визуально идентичное заводскому • Жидкая резина в баллончике Masterwax обладает высокой эластичностью и адгезией • Антигравий эффект шагрени баллончик обеспечивает профессиональный внешний вид  Способ применения:  Тщательно встряхните баллончик с антигравием аэрозоль  Распылите с расстояния 20-30 см на очищенную поверхность  Нанесите 2-3 тонких слоя с промежуточной сушкой  Антигравий в баллоне высыхает за 2-3 часа  Решаемые проблемы:  • Чем покрасить арки антигравием — используйте наш аэрозоль для качественной обработки • Защита днища аэрозоль от коррозии и реагентов • Антигравий для камней баллончик — надежная защита от гравия и щебня • Мастикс в аэрозоле для профессионального кузовного ремонта",
    "image": "images/alkidno_uretanovy_antigraviy_650.jpeg",
    "price": 0,
    "stock": 20
  },
  {
    "id": 68,
    "category": "autochemical",
    "title": "Антигравий в аэрозоле черный MasterWAX 1 литр",
    "description": "Антигравий в аэрозоле Masterwax, черный (1000 мл) — профессиональная защита кузова в удобном баллончике!  Преимущества аэрозольного антигравия:  • Удобство нанесения: Антигравий в баллончике позволяет быстро и равномерно наносить покрытие без специального оборудования. Антигравий спрей — идеальное решение для точечного ремонта и защиты сложных поверхностей.  • Эффективная защита: Надежно защищает от сколов, коррозии и абразивного износа. Защитное покрытие в аэрозоле создает прочный барьер против камней, гравия и дорожных реагентов.  • Универсальность применения: Подходит для обработки всех уязвимых зон автомобиля. Антигравий для порогов в баллончике, арок, бамперов и днища обеспечивает комплексную защиту кузова.  Основные области применения:  • Антигравий для арок аэрозоль — защита от пескоструйного эффекта • Ремонт порога антигравием баллончик — быстрое восстановление поврежденных участков • Защита бампера аэрозоль от сколов и царапин • Антикор в баллончике — профилактика коррозии в скрытых полостях • Защита от сколов аэрозоль для передней кромки капота и крыльев  Почему выбирают антигравий Masterwax?  • Антигравий Masterwax 1000 мл — оптимальный объем для обработки стандартного автомобиля • Черный антигравий баллончик создает покрытие, визуально идентичное заводскому • Жидкая резина в баллончике Masterwax обладает высокой эластичностью и адгезией • Антигравий эффект шагрени баллончик обеспечивает профессиональный внешний вид  Способ применения:  Тщательно встряхните баллончик с антигравием аэрозоль  Распылите с расстояния 20-30 см на очищенную поверхность  Нанесите 2-3 тонких слоя с промежуточной сушкой  Антигравий в баллоне высыхает за 2-3 часа  Решаемые проблемы:  • Чем покрасить арки антигравием — используйте наш аэрозоль для качественной обработки • Защита днища аэрозоль от коррозии и реагентов • Антигравий для камней баллончик — надежная защита от гравия и щебня • Мастикс в аэрозоле для профессионального кузовного ремонта",
    "image": "images/alkidno_uretanovy_antigraviy.jpeg",
    "price": 0,
    "stock": 20
  },
  {
    "id": 69,
    "category": "autochemical",
    "title": "Антикоррозионный состав для скрытых полостей MasterWAX 1 литр",
    "description": "Антикоррозионный состав для скрытых полостей Masterwax 1 л — профессиональная защита вашего автомобиля от коррозии!  Преимущества состава:  • Глубокое проникновение: Антикор для скрытых полостей проникает в мельчайшие щели и труднодоступные места кузова, создавая надежный защитный барьер. Жидкий антикор Masterwax вытесняет влагу и надежно защищает металл.  • Долговременная защита: Специальная формула антикоррозионного масла образует эластичную пленку, устойчивую к температурным перепадам и дорожным реагентам. Защита от коррозии сохраняется на протяжении всего года.  • Универсальность: Подходит для обработки всех скрытых полостей автомобиля. Средство для скрытых полостей автомобиля эффективно защищает от ржавчины и продлевает срок службы кузова.  Основные области применения:  • Обработка дверей от коррозии — защита внутренних полостей • Защита порогов изнутри от сквозной коррозии • Средство для обработки арок — комплексная защита колесных ниш • Защита рамки лобового стекла от протечек и ржавчины • Обработка силовых элементов кузова и рамы  Почему выбирают антикор Masterwax?  • Антикор Masterwax 1л — оптимальный объем для полной обработки автомобиля • Аналог мовиля с улучшенной формулой — не стекает при высоких температурах • Битумный антикор создает прочное эластичное покрытие • Воск для скрытых полостей обеспечивает долговременную защиту • Проверенное качество бренда Masterwax  Способ применения:  Тщательно очистите и просушите обрабатываемые поверхности  Нанесите состав для полостей кузова при помощи специального пистолета или кисти  Обработайте все скрытые полости равномерным слоем  Дайте составу полностью впитаться и высохнуть Антикоррозионный состав Masterwax — это профессиональное решение для защиты вашего автомобиля от коррозии. Купить антикор Masterwax — значит выбрать надежность и долговечность для своего автомобиля!",
    "image": "images/anticore_hidden.jpeg",
    "price": 0,
    "stock": 20
  },
  {
    "id": 70,
    "category": "autochemical",
    "title": "Пушечное сало MasterWAX 1,8кг",
    "description": "Пушечное сало - консервационная (защитная) смазка. Предназначено оно для консервации металлических изделий и механизмов, защиты от коррозии металлических изделий, предотвращения ржавления изделий из черных и цветных металлов. Пушечное сало выпускается в аэрозоле, жестяных банках, пластиковой упаковке.                                           У состава высокие адгезионные и консервационные свойства.                              Пушечное сало способно удерживаться на наклонных и вертикальных поверхностях.           Материал водостойкий. Работоспособен в широком диапазоне температур -50 до +50°С",
    "image": "images/convervant_pushechnoye_salo.jpeg",
    "price": 0,
    "stock": 20
  },
  {
    "id": 71,
    "category": "autochemical",
    "title": "Мовиль-НН Антикор с преобразователем ржавчины аэрозоль MasterRWAX 1000мл",
    "description": "Антикоррозионный состав Мовиль-НН с преобразователем ржавчины на основе масляно-восковых компонентов. Мовиль выпускается в аэрозоле и канистрах. Аэрозольные баллоны комплектуются трубочкой 400 мм с распылительным соплом, что позволяет более качественно обработать скрытые полости. Мовиль используется для антикоррозийной обработки авто, защиты скрытых полостей кузовов автомобилей (дверей, порогов, лонжеронов и т. д.) со значительным сроком эксплуатации.",
    "image": "images/rzhavchina_masterwax.jpeg",
    "price": 0,
    "stock": 20
  },
  {
    "id": 72,
    "category": "autochemical",
    "title": "Преобразователь ржавчины на ортофосфорной кислоте MasterWAX 500мл",
    "description": "Преобразователь ржавчины на ортофосфорной кислоте Masterwax 500 мл — профессиональное решение для борьбы с коррозией!  Эффективное средство двойного действия:  • Мгновенное преобразование ржавчины: Ортофосфорный преобразователь химически преобразует оксиды железа в прочное фосфатное покрытие. Модификатор ржавчины создает устойчивый к влаге защитный слой всего за одно нанесение.  • Глубокая очистка поверхности: Очиститель ржавчины на основе ортофосфорной кислоты эффективно удаляет следы коррозии и подготавливает металл к дальнейшей обработке. Нейтрализатор ржавчины останавливает развитие коррозионных процессов.  Ключевые преимущества:  • Не требует механической очистки: Преобразователь ржавчины без очистки эффективно работает даже без предварительной зачистки поверхности • Двойной эффект: Удалитель ржавчины + защитное покрытие = комплексное решение • Подготовка к покраске: Обработка ржавчины перед покраской создает идеальную адгезию для ЛКП • Экономичный расход: Преобразователь ржавчины 500 мл — оптимальный объем для обработки локальных участков  Области применения:  • Очистка металла от ржавчины на кузовных элементах • Обработка ржавчины перед покраской порогов, арок, дверей • Удаление коррозии с металла любых конструкций • Антикоррозийная обработка сварных швов и соединений • Химическое удаление ржавчины в труднодоступных местах  Способ применения:  Очистите поверхность от loose рыхлой ржавчины  Нанесите средство от ржавчины кистью или распылителем  Выдержите 15-30 минут до преобразования ржавчины  При необходимости повторите обработку  Образовавшаяся поверхность готова к грунтовке и покраске  Технические особенности:  • Объем: 500 мл • Основа: ортофосфорная кислота для авто • Действие: нейтрализатор ржавчины • Эффект: грунт преобразователь ржавчины • Тип: химия для авто от ржавчины",
    "image": "images/rzhavchina_masterwax_spray_500.jpeg",
    "price": 0,
    "stock": 20
  },
  {
    "id": 73,
    "category": "autochemical",
    "title": "Преобразователь ржавчины с цинком для авто антиржавчина MasterWAX 500мл",
    "description": "Преобразователь ржавчины с цинком Masterwax — профессиональная антиржавчина для вашего авто!  Инновационное средство двойного действия:  • Мгновенно преобразует ржавчину: Преобразователь ржавчины проникает глубоко в структуру коррозии и химически преобразует ее в прочный защитный слой. Модификатор ржавчины создает устойчивое к воздействию влаги покрытие.  • Активная цинковая защита: Цинковый преобразователь образует на поверхности металла защитную пленку с содержанием цинка, обеспечивающую электрохимическую защиту от дальнейшей коррозии. Жидкий цинк для авто — это надежная защита кузова на долгие годы.  Преимущества преобразователя Masterwax:  • Не требует механической очистки: Удаление ржавчины без механической очистки — просто нанесите состав на поврежденную поверхность • Двойной принцип действия: Преобразователь коррозии + цинкование = максимальная защита • Подготовка к покраске: Обработка ржавчины перед покраской создает идеальную поверхность для нанесения ЛКП • Универсальность: Подходит для преобразователь ржавчины для порогов, кузовных панелей, днища и других элементов  Области применения:  • Обработка ржавчины перед покраской кузовных элементов • Удаление ржавчины с порогов, арок, дверей • Защита от коррозии сварных швов и соединений • Восстановление поврежденных коррозией участков • Профилактическая обработка мест скопления влаги  Как использовать преобразователь ржавчины:  Очистите поверхность от loose рыхлой ржавчины  Нанесите антиржавчину для авто кистью или распылителем  Дождитесь полного преобразования (3-24 часа)  Образовавшаяся поверхность готова к покраске  Технические особенности:  • Тип: ортофосфорный преобразователь • Действие: нейтрализатор ржавчины • Эффект: грунт преобразователь ржавчины • Защита: электрохимическая защита от ржавчины",
    "image": "images/rzhavchina_masterwax_spray_cynk.jpeg",
    "price": 0,
    "stock": 20
  },
  {
    "id": 75,
    "category": "autochemical",
    "title": "Сало пушечное аэрозоль MasterWAX 1000мл",
    "description": "Антикоррозийное средство MASTERWAX в формате аэрозоля 1000 мл предназначено для долгосрочной защиты металлических поверхностей автомобиля. Состав представляет собой водостойкую восковую смазку прозрачного белого цвета с высокой адгезией, эффективно проникающую в труднодоступные зоны и надежно защищающую металл от влаги и коррозии.       Продукт применяется для обработки днища, арок, порогов и скрытых полостей кузова. В отличие от обычных смазок, «пушечное сало» MASTERWAX образует плотное покрытие, которое сохраняется даже при регулярном контакте с водой и в условиях агрессивной эксплуатации. Это особенно актуально в климате Минска и Беларуси, где на дороги часто попадают соль и реагенты.    Средство подходит для обработки как черных, так и цветных металлов, что делает его универсальным решением для защиты различных элементов автомобиля. Аэрозольная форма объёмом 1000 мл обеспечивает удобное и равномерное нанесение даже на вертикальные поверхности, быстро образуя стойкий защитный слой, сохраняющий свойства в течение длительного времени. Преимущества использования:                                                             Водостойкая защита от коррозии и влаги.                                                     Удобное нанесение на вертикальные поверхности с минимальными подтёками.                     Подходит для всех типов металлов: черных и цветных",
    "image": "images/pushechnoye_salo_aerosol.jpeg",
    "price": 0,
    "stock": 20
  }
]
